["sentence: ขอบคุณที่ให้ความสนใจในผลิตภัณฑืของบริษัทนะคะ เจ้าหน้าที่ขอทราบข้อมูลเพิ่มเติม with confidence linear and dl: 0.4589548477745669, 0.7102093696594238", "sentence: มีระบดับที่ดีเยี่ยมเลยนะคะ with confidence linear and dl: 0.4839055676818138, 0.5785061120986938", "sentence: -KBank One Siam ถือตัว Signature ก็สวยดี with confidence linear and dl: 0.5003246550926027, 0.7672877907752991", "sentence: คิดให้ดี อย่าไปเป็นหนี้เลยครับ with confidence linear and dl: 0.4851456067434631, 0.8919490575790405", "sentence: น้องฟ้าต้องขอขอบคุณ .. คุณสมาชิกหมายเลข 1609340 ที่ให้ความสนใจ with confidence linear and dl: 0.6166544634628847, 0.7110358476638794", "sentence: เอเจนซี่ และบริการรถเช่า with confidence linear and dl: 0.5294822716293351, 0.6504034399986267", "sentence: สิ่งที่ดีที่สุด คือ สิ่งที่เราใช้แล้วพอใจที่สุด with confidence linear and dl: 0.4804325322114986, 0.8484461307525635", "sentence: และหลังจากนี้ควบคุมเงินดีๆ สถานะเครดิตบูโรคุณมีปัญหาแล้ว with confidence linear and dl: 0.46849681302289514, 0.6450372934341431", "sentence: ทีมงานทุกฝ่าย ต่างเต็มที่และตั้งใจที่จะมอบบริการทีดี with confidence linear and dl: 0.6931730127559772, 0.9633954763412476", "sentence: *********อยากให้เพื่อนๆลองศึกษาข้อมูลดีๆ ถามละเอียดเยอะๆกับเซลล์ with confidence linear and dl: 0.6002965544631563, 0.7032077312469482", "sentence: สถานที่สวยงาม ห้องอาบน้ำดี >> EVA lounge with confidence linear and dl: 0.6955588037687285, 0.7790918946266174", "sentence: เจ้าหน้าที่ยินดีบริการ ขอบคุณค่ะ with confidence linear and dl: 0.5558883546446424, 0.8596591949462891", "sentence: ๆ ของบริษัท ในโอกาสต่อไป ขอบคุณมากค่ะ with confidence linear and dl: 0.5770950040891687, 0.6899184584617615", "sentence: ขอขอบคุณมากๆ สำหรับทุกความคิดเห็นและข้อแนะนำของทุกท่านนะครับ with confidence linear and dl: 0.6744507506584078, 0.934817373752594", "sentence: ก็ได้ครับ ขอบคุณมากครับ with confidence linear and dl: 0.6781954216979629, 0.7380668520927429", "sentence: ขอบคุณท่านสมาชิกทุกท่านมากๆ ครับ with confidence linear and dl: 0.7120052151049795, 0.9154841899871826", "sentence: ขอขอบคุณท่านสมาชิกทุกๆ ท่าน ครับ ที่ให้ข้อแนะนำหลายๆ อย่างมาก with confidence linear and dl: 0.6734207604843715, 0.898334801197052", "sentence: ขอบคุณทุกท่าน มากๆเลยครับ... with confidence linear and dl: 0.7531706479187531, 0.9587243795394897", "sentence: คนงานที่ดีๆ สามารถต่อรองค่าแรงกับนายจ้างได้ตามสมควร with confidence linear and dl: 0.48189340363246114, 0.7237730026245117", "sentence: เจ้านายเลี้ยงพนักงงานดีๆ พนักงงานก็ทำงานให้เจ้านายดีๆ with confidence linear and dl: 0.5111924218269138, 0.6696645617485046", "sentence: AMEX คอลเซ็นเตอร์บริการดีสุดประทับใจไม่เกิน2นาทีรับสายและให้ข้อมูลได้กระจ่างอธิบายได้ชัดตรงประเด็นรู้จริง with confidence linear and dl: 0.6688337148173922, 0.9777160286903381", "sentence: Amex ครับ บริการดีมากๆ with confidence linear and dl: 0.8398748372507744, 0.5601583123207092", "sentence: 2. tmb so smart คืนเงินสะดวกดี with confidence linear and dl: 0.651285478312127, 0.94195157289505", "sentence: App ดีมาก ใช้งานง่าย with confidence linear and dl: 0.7462964121055378, 0.7584723830223083", "sentence: อ่อคอลเซนเตอร์ติดต่อง่ายมากพนักงานรับสายเร็วเว่อบริการดีเลิศ with confidence linear and dl: 0.6649250401587949, 0.9482038617134094", "sentence: ให้ CITIBANK เป็นผู้ชนะ โปรเยอะมาก ๆ with confidence linear and dl: 0.5866389281468127, 0.7766700983047485", "sentence: ทั้งๆที่ประวัติ Credit Bureau เกรดดี with confidence linear and dl: 0.6213267912806414, 0.5996102690696716", "sentence: cc บริการดี ฟรีค่าธรรมเนียมรายปีตลอดชีพเลย with confidence linear and dl: 0.7167441580057595, 0.9773882031440735", "sentence: citibank ได้ไมล์เร็วดี with confidence linear and dl: 0.5594209610978674, 0.6465171575546265", "sentence: สะดวกดี ใช้เป็นถือว่าคุ้มมากๆ with confidence linear and dl: 0.6308879605731195, 0.9644767642021179", "sentence: ค่อนข้างละเอียดมาก ผมเจอช่างเก่งโชคดี 55 with confidence linear and dl: 0.4890018931935451, 0.7417153716087341", "sentence: ขอบคุณทุกท่านที่ห่วงใยและคำแนะนำ เราคงเสนอไว้เป็นบทเรียน with confidence linear and dl: 0.48805369524296727, 0.7006006240844727", "sentence: ให้ผู้บริโภคหลงเชื่อเลยค่ะ with confidence linear and dl: 0.6060145982042342, 0.8031387329101562", "sentence: CC ดูแลแบบ อบอุ่น กันเอง คุยแล้วรู้สึกดี สบายใจ และให้คำตอบได้จริง with confidence linear and dl: 0.49684894484401676, 0.9962856769561768", "sentence: ขอบพระคุณทุกท่านที่สละเวลาอ่านและให้ความเห็นค่ะ ถ้าหากผิดพลาดอันใดเชิญแนะนำได้เลยค่ะ with confidence linear and dl: 0.4603120205754025, 0.6578612327575684", "sentence: รู้สึกเห็นใจพนักงาน Lazada เลย ตอบได้ดีและใจเย็นมาก with confidence linear and dl: 0.6115709627546387, 0.739848792552948", "sentence: ยินดีที่ได้บริการ ขอบคุณมากค่ะ with confidence linear and dl: 0.539494106343615, 0.7351556420326233", "sentence: ขอบคุณมากๆครับ แปลว่าสิ้นเดือนนี้ ผมปล่อยผ่านเลยนะครับ with confidence linear and dl: 0.547166230163569, 0.8123252987861633", "sentence: มองเห็นอนาคตเลย เตรียมฟ้องล้มละลาย with confidence linear and dl: 0.5811410122765555, 0.5712056159973145", "sentence: ง่ายดี เเถมอนุมัติเร็วด้วยครับ ลองดูข้อมูลดูนะ https://money.priceza.com/บัตรเครดิต with confidence linear and dl: 0.46800627941703604, 0.9302988648414612", "sentence: ขอบคุณทุกท่านเลยครับ ที่เข้ามาตอบ with confidence linear and dl: 0.6248611947814848, 0.9398351907730103", "sentence: ขอบคุณทุดความเห็นครับ with confidence linear and dl: 0.5979290689370175, 0.9311447143554688", "sentence: ขอบคุณสำหรับ คำตอบครับ.... with confidence linear and dl: 0.5193364547980709, 0.8913372159004211", "sentence: ขอบคุณล่วงหน้าค่ะ ^^ with confidence linear and dl: 0.6026670912466325, 0.7997990846633911", "sentence: ขอบคุณมากๆนะค่ะทุกคน ขอบคุณจริงๆจากใจ with confidence linear and dl: 0.7180735761150604, 0.9848640561103821", "sentence: เขียนออกมาให้เยอะที่สุด เยอะเท่าที่จะมากได้ with confidence linear and dl: 0.4685905171511179, 0.8794909715652466", "sentence: ขอบคุณมากๆนะค่ะทุกคน ขอบคุณจริงๆจากใจ with confidence linear and dl: 0.7180735761150604, 0.9848640561103821", "sentence: ขอบคุณสำหรับข้อมูลที่หลังไมค์ครับ สมาร์ท-J ประสานสาขาเพื่อตรวจสอบให้แล้ว with confidence linear and dl: 0.4721142587598002, 0.8056876063346863", "sentence: ดีใจด้วยค่ะ ยังดีที่กลับตัวทัน with confidence linear and dl: 0.45042286724702085, 0.8429621458053589", "sentence: ขอบคุณที่แชร์ประสบการณ์นะคะ น่าจะช่วยคนอื่นๆ อีกเยอะแยะเลยค่ะ with confidence linear and dl: 0.4887616262802657, 0.5357286334037781", "sentence: ให้แม่ 5000 !! <<< เราเข้าใจเลย น่ารักค่ะ with confidence linear and dl: 0.6347536832385776, 0.8544486165046692", "sentence: เก่งมากเลยค่าาาา แปะๆๆ with confidence linear and dl: 0.7143009831439119, 0.9430914521217346", "sentence: 3.การทำประกันถือเป็นเรื่องที่ดีและมีประโยชน์มากนะคะสำหรับทุกวันนี้ with confidence linear and dl: 0.5615192235007421, 0.6420256495475769", "sentence: - เป็นตัวแทนที่ไม่สามารถอธิบาย แนะนำ ให้ข้อมูลคุณได้อย่างถูกต้อง with confidence linear and dl: 0.6208756431588472, 0.853630542755127", "sentence: ผม : น่ารักจังเลยพรุ่งนี้นัดเจอกันป่าว ที่ไหนดี ชอบแบบไหน with confidence linear and dl: 0.5948341499859187, 0.7477632761001587", "sentence: เข้าใจแล้วค่ะ ขอบคุณมากค่ะ คุณdins คุณ 1878872 with confidence linear and dl: 0.6286961427540895, 0.895263671875", "sentence: นาง''แต่ประกันของพี่ดีนะ คุ้มครองเยอะมากตั้ง200000 $&@\"!&;$&'บลาๆๆๆๆ with confidence linear and dl: 0.47342932452179093, 0.790934681892395", "sentence: T___T ร้องไห้หนักมาก with confidence linear and dl: 0.6581002632589371, 0.8607184886932373", "sentence: ขอบคุณทุกความคิดเห้นนะคะ ต่อไปจะใจแข็ง ปฏิเสธ สะเลย with confidence linear and dl: 0.5685345335071422, 0.9031345248222351", "sentence: ขอบคุณ สำหรับคอมเม้นให้แนวคิดดีๆก่อนตัดสินใจครับ with confidence linear and dl: 0.6936677383019453, 0.9562557339668274", "sentence: ขอบคุณมากๆเลยนะคะ ตอนนี้กำลังโดนเหมือนกัน โทรมาให้เราพูด with confidence linear and dl: 0.5556290745615284, 0.9757545590400696", "sentence: ขอบคุณมากนะค่ะตอนนี้ในระบบยกเลิกให้เรียบร้อยแล้วค่ะ with confidence linear and dl: 0.4851235835215143, 0.90675950050354"]