["sentence: แจ้งรายละเอียดให้ทราบโดยตรง with confidence linear and dl: 0.594565560798657, 0.7542036175727844", "sentence: หากเปิด Link ที่เจ้าหน้าที่แนบไปให้ไม่ได้ รบกวนแจ้งกลับมาให้เจ้าหน้าที่ทราบอีกครั้งนะคะ with confidence linear and dl: 0.5141683722710201, 0.656755805015564", "sentence: บาท เรามีไม่พอนางบอกจะยึดทรัพย์บังคับคดีไปถ้าเราปิดยอดไม่ได้ with confidence linear and dl: 0.4820702956357005, 0.7048132419586182", "sentence: 20,000 ถ้วนก็ไม่ได้ เลยวางสายไป with confidence linear and dl: 0.6863326754205559, 0.6571555137634277", "sentence: เราขอ 20,000 นางบอกเต็มที่ต้องปิดสิ้นเดือนนี้ 33,000 บาท with confidence linear and dl: 0.6451208918631439, 0.583285391330719", "sentence: ทำยังไงดีหนอ...ขอลดไม่ได้เลย หาเงินไม่ได้เลย with confidence linear and dl: 0.5547963078381629, 0.5551724433898926", "sentence: คุณบอกว่า\"หาเงินไม่ได้เลย\" ก็จบที่เท่านี้ รอดูว่าจะโดนอายัดอะไร with confidence linear and dl: 0.6825454948102374, 0.8928170204162598", "sentence: Link กระทู้นี้ ส่งผ่านหลังไมค์ได้ค่ะ with confidence linear and dl: 0.4575454967360176, 0.5509997606277466", "sentence: อย่างไรแล้วทางเจ้าหน้าที่รบกวนคุณลูกค้าแจ้งชื่อ-นามสกุล with confidence linear and dl: 0.6961126359320692, 0.5677448511123657", "sentence: อย่างไรแล้วทางเจ้าหน้าที่รบกวนคุณลูกค้าแจ้งชื่อ-นามสกุล with confidence linear and dl: 0.6961126359320692, 0.5677448511123657", "sentence: มิใช่คำบอกของทนาย...และดูในสัญญาให้ถ้วนถี่ค่ะ ไม่งั้นก็จะเป็นเหมือนเรา with confidence linear and dl: 0.4523371942584355, 0.6915185451507568", "sentence: 5. บริษัทประกันจะให้เรากล่าว ว่า ยกเลิกธุรกรรม หรือ คำอะไร with confidence linear and dl: 0.6374294590033563, 0.7684866786003113", "sentence: ที่สื่อว่า ไม่ทำแล้ว with confidence linear and dl: 0.49722042406946576, 0.8406142592430115", "sentence: - ไม่ได้รับค่าจ้างและผลประโยชน์ใดๆ with confidence linear and dl: 0.5238378692987387, 0.6308367252349854", "sentence: เจ้าหน้าที่ขอเรียนทราบข้อมูลเพิ่มเติม เช่น ชื่อ-นามสกุล, with confidence linear and dl: 0.4829008242676891, 0.5083637833595276", "sentence: ถ้าจ่ายงวดนี้แล้วคุณไม่ได้ใช้เพิ่มยังมาเรีบกเก็บอีกนั่นถึงโกง with confidence linear and dl: 0.47773368748549444, 0.6887584924697876", "sentence: copy link ของกระทู้นี้มาทางหลังไมค์ได้เลยค่ะ เจ้าหน้าที่ยินดีที่จะประสานไปยังส่วนงานที่รับผิดชอบเพื่อตรวจสอบให้คุณ with confidence linear and dl: 0.4916595300109548, 0.5725964307785034", "sentence: ทาง Krungsri Consumer ขอเรียนชี้แจงให้ทราบนะคะ with confidence linear and dl: 0.48894666675347076, 0.5303109288215637", "sentence: วันนี้มีประกันโทมา แล้วเขาพูดเร็วมาก รู้ตัวอีกที่คือ with confidence linear and dl: 0.47388743338612804, 0.7528049945831299", "sentence: จะยกเลิก ทำไง ใครรู้ตอบหน่อย with confidence linear and dl: 0.6077285467462892, 0.8224004507064819", "sentence: ทางหลังไมค์ พร้อม copy ลิงก์นี้แนบมาด้วย เจ้าหน้าที่จะทำการตรวจสอบหมายเลขในการติดต่อ with confidence linear and dl: 0.529623817857808, 0.711384654045105", "sentence: คุยๆไปบอกให้เราตกลง แรกๆเราก็ไม่รู้ไม่เข้าใจ ตอนหลังรู้แกว with confidence linear and dl: 0.6472104481786749, 0.8883379101753235", "sentence: แต่พอจะยกเลิก พูดจาไม่ดี แถมต้องให้เดินเรื่องเอกสารเองทั้งหมด with confidence linear and dl: 0.5985992159458574, 0.680178165435791", "sentence: ทำไมยกเลิกวุ่นวายมากคะ เราก็ไม่รู้ต้องส่งเอกสารอะไรบ้าง with confidence linear and dl: 0.7303917738996953, 0.8866510987281799", "sentence: แต่ยังไม่โดนดำเนินคดีนะคะ ไม่ได้ไกล่เกลี่ยเป็นรายลักษณ์อักษร with confidence linear and dl: 0.4731802498333718, 0.5559601783752441", "sentence: สามารถแจ้งชื่อ นามสกุล และหมายเลขโทรศัพท์ พร้อมแนบลิงก์กระทู้นี้ with confidence linear and dl: 0.45537844579646025, 0.7151384949684143", "sentence: ทำได้ครับ แต่ต้องแจ้ง call center ก่อนนะ with confidence linear and dl: 0.4576814791799034, 0.5607297420501709", "sentence: เอาสำนวนไปหาทนาย สู้ได้ก็สู้ สู้ไม่ได้ก็ไกล่เกลี่ย with confidence linear and dl: 0.5484913836762024, 0.6882674098014832", "sentence: ต้องขออภัยในความไม่สะดวกด้วยนะคะ อย่างไรขอเรียนทราบข้อมูลเพิ่มเติม with confidence linear and dl: 0.5171026319370101, 0.579704999923706", "sentence: ขอผ่อนชำระเท่าที่เราไหว แต่ถ้าหากโจทก์ไม่ยอมก็ต้องปล่อยให้ศาลท่านพิพากษาไป with confidence linear and dl: 0.6111232845057633, 0.7025771737098694", "sentence: ทั้งนี้ขึ้นอยู่กับเจ้าหนี้ของคุณเองว่าจะยินยอมให้ผ่อนชำระหนี้ตามที่คุณเสนอหรือไม่ค่ะ with confidence linear and dl: 0.6390261182308522, 0.6212261319160461", "sentence: หวังเป็นอย่างยิ่งว่าทางเราจะได้มีโอกาสดูแล คุณสมาชิกหมายเลข with confidence linear and dl: 0.5561598841241062, 0.5634065270423889", "sentence: แค่นี้ก็ผิดแล้วครับ ดอกเบี้ยไม่คิดเหรอ? with confidence linear and dl: 0.5856719925712168, 0.6272947192192078", "sentence: - ไม่มีการโทรมายันยืนตัวมีแต่smsแจ้งมาหรอครับ with confidence linear and dl: 0.5426371101990276, 0.6225833296775818", "sentence: แล้วผมโทรถาม HR ที่ทำงาน with confidence linear and dl: 0.6855710950700196, 0.8603283166885376", "sentence: ยกเลิกประกันคับ ทำไงคับ with confidence linear and dl: 0.5702202293154087, 0.5338876843452454", "sentence: พอดีว่าผมได้ยกเลิกประกันที่โทรมาให้สมัครทางโทรศัพท์ with confidence linear and dl: 0.49207855034940784, 0.5591077208518982", "sentence: พอเราโทรไปเช๊คก็บอกรอผล พอวางสาย Smsบอกมาว่าไม่ผ่าน งงคะ with confidence linear and dl: 0.6753932162888887, 0.982021689414978", "sentence: แต่ทางเฟิสช้อยแจ้งผมว่าไม่สามารถทำได้ เลย งงๆ เหมือนกัน with confidence linear and dl: 0.4571940191818842, 0.7998940348625183", "sentence: **หากเปิดลิงก์ที่เจ้าหน้าที่แนบไปให้ไม่ได้ รบกวนแจ้งกลับมาให้เจ้าหน้าที่ทราบด้วยนะคะ with confidence linear and dl: 0.5272218259840752, 0.7464315295219421", "sentence: ถ้าอยากทำเดียวผมไปติดต่อทำเอง ไม่งั้นผมจะต้องดำเนินการอะไรกับคุณชักอย่าง with confidence linear and dl: 0.6901004117274978, 0.9769033193588257", "sentence: ผมยังใช้บริการคุณอยู่ แต่แบบนี้มันเกินไปครับ with confidence linear and dl: 0.5452300616604859, 0.5037955641746521", "sentence: และ แจ้งรายละเอียดให้อีกครั้ง with confidence linear and dl: 0.48771897150317645, 0.5626534223556519", "sentence: แต่ล่าสุดของciti.ได้โทรมาขอเอกสารเพิ่มคือใบเปลี่ยนชื่อ with confidence linear and dl: 0.49751916188470885, 0.8385230302810669", "sentence: พอโอนไปคุยสักพักเจ้าหน้าที่บอกต้องไปดูที่เว็ป First with confidence linear and dl: 0.6481815983269271, 0.9166907668113708", "sentence: Choice ผมนี่ก็โทรไปเถอะครับ with confidence linear and dl: 0.5267425725687385, 0.8378787040710449", "sentence: ติดต่อ ร้านค้า แจ้ง User error ครับ with confidence linear and dl: 0.5288823874014069, 0.8081499934196472", "sentence: ข้อมือต้องแข็งแรง หน่อยนึง with confidence linear and dl: 0.4663913619149624, 0.5952315330505371", "sentence: แล้วสงสัยอีกข้อ เวลายกเว้นค่าธรรมเนียม มันจะอัตโนมัติให้ with confidence linear and dl: 0.4664472744099057, 0.6560685634613037", "sentence: เสียแต่ว่ามันไม่โชว์ในทันทีที่ใช้แต่จะเป็นข้อความแจ้งเข้าในแอพแทนค่ะ with confidence linear and dl: 0.5001609324771266, 0.5979129672050476", "sentence: และหมายเลขโทรศัพท์ที่สะดวกให้ติดต่อกลับ มายังกล่องข้อความของเพจ with confidence linear and dl: 0.49127290254280054, 0.5548346638679504", "sentence: พอวันจันทร์เราโทรไปยกเลิกเขาบอกจะดำเนินการให้ เขาบอกถ้ามีกรมธรรมมาให้เราทำลายทิ้ง with confidence linear and dl: 0.5565274844831225, 0.9583296179771423", "sentence: นี้พยายามทำผ่านแอพ Uchoose แล้วแต่ทำไม่ได้ with confidence linear and dl: 0.4874537354055044, 0.5745916366577148", "sentence: พอมาหักอีกทีก็ทำเรื่องผ่อนไม่ได้แล้ว คือก็งง with confidence linear and dl: 0.6078472261822493, 0.9219109416007996", "sentence: โทรถามคอลเซนเตอร์ ก็บอกว่าต้องทำก่อนตัดบัตรสามวัน with confidence linear and dl: 0.5705391825408659, 0.5242950320243835", "sentence: บางครั้งทำบัตรหายก็โทรไปแจ้ง ทำมาให้ใหม่ฟรี with confidence linear and dl: 0.5107245631111108, 0.9193679094314575", "sentence: แต่พอมาจริงๆแล้ว เราช่างโง่และอ่อนด๋อยมาก with confidence linear and dl: 0.5920108625351534, 0.9086872339248657", "sentence: เช็คสถานะก็ไม่พบ8ข้อมูล แต่เซลล์ยืนยันว่าจะผ่าน with confidence linear and dl: 0.47678649634313697, 0.7798476815223694", "sentence: 18% จนกว่าเราจะปิดยอดใช่ไหมคะ with confidence linear and dl: 0.5124797008433413, 0.5554922223091125", "sentence: ถ้าไม่ โอเคก็ ยกเลิกไปครับ with confidence linear and dl: 0.4683571389827944, 0.6115584373474121", "sentence: คงถล่มวไล่ล่า สบายไปละ with confidence linear and dl: 0.5543876052601522, 0.800227165222168", "sentence: ทำไมต้องใช้ notebook with confidence linear and dl: 0.623612735788901, 0.709274172782898", "sentence: ถ้าคิดจะเอามา entertain ละก็ อดใจไว้ก่อน with confidence linear and dl: 0.587235808478467, 0.7890616059303284", "sentence: เค้าก็ถามกลับว่ามีแบบใหน เราก็ถามกลับไปว่าทำใมต้องบอกด้วย with confidence linear and dl: 0.538034009846697, 0.6820762753486633", "sentence: เดี๋ยวนี้เวลาโทรมา จะไม่พูดคำว่า \"ประกัน\" ออกมาเลย with confidence linear and dl: 0.6813546073020649, 0.9428580403327942", "sentence: แต่จะพูดว่า แจ้งสิทธิพิเศษเพิ่มเติม with confidence linear and dl: 0.5922813170832363, 0.6519731283187866", "sentence: เราบอกว่า ขอไม่บอกนะคะ เป็นเรื่องส่วนตัว with confidence linear and dl: 0.5606558062001523, 0.8888583779335022", "sentence: เค้าขึ้นเสียงเลย ก็จะได้เอามาเปรียบเทียบให้ดู ว่าอะไรดีกว่ากัน with confidence linear and dl: 0.6290564123667842, 0.9327142238616943", "sentence: เดี๋ยวนี้เลิกรับแล้วค่ะ ถ้าโทรมาแล้วพูดว่า แจ้งสิทธิพิเศษเพิ่มเติม with confidence linear and dl: 0.716791930358056, 0.8389028310775757", "sentence: ไม่สนใจ แล้ววางหูเลย with confidence linear and dl: 0.6834579067000891, 0.6181859970092773", "sentence: แล้วทำไม ไม่ใช้โปร 0% with confidence linear and dl: 0.5205312116197497, 0.7806561589241028", "sentence: อยากถามว่าต้องแจ้งเปลี่ยนยังไงครับ แล้วมีค่าธรรมเนียมไหม with confidence linear and dl: 0.48624903132864156, 0.5146897435188293", "sentence: ไม่ดราม่า แต่ของเก่ายังไม่จบ with confidence linear and dl: 0.530639526788139, 0.8520198464393616", "sentence: เพราะว่าทั้งหมดทั้งปวงมันคือชื่อคุณ ถ้าญาติไม่จ่าย เค้าก็ตามมาเล่นงานคุณ with confidence linear and dl: 0.49934262186550155, 0.7197790145874023", "sentence: พี่จะเอามันมิกซ์แอนแมซเอง ไม่ด้าย....... with confidence linear and dl: 0.6294328856178817, 0.8322260975837708", "sentence: รออนุมัติก่อนครับ หลังจากนั้นค่อยลุย with confidence linear and dl: 0.4600350353426926, 0.604904294013977", "sentence: 1.Log in เข้าสู่ระบบเรียบร้อยแล้ว with confidence linear and dl: 0.48819065415223734, 0.5370665788650513", "sentence: ถ้าไม่ได้ใช้โทรศัพท์ทำงานทำเงินอะไรมากมายเครื่องละ with confidence linear and dl: 0.45614382785872276, 0.5342664122581482", "sentence: คงไม่ได้หรอกครับ ชื่อก็บอกอยู่แล้วว่าบัตรเครดิต คือมันต้องมีเครดิต with confidence linear and dl: 0.5124782549598017, 0.5758878588676453", "sentence: เราเองก็ไม่อยากเสียประวัติหรอก แต่นี่มันเหตุจำเป็น ทำไมต้องโทรจิกขนาดนี้คะ with confidence linear and dl: 0.7750434130784442, 0.569260835647583", "sentence: ไม่ทำงาน อาจไม่ได้เงิน ทำให้ต้องไป ผิดสัญญาจ่ายหนี้ ของตัวเขาเอง with confidence linear and dl: 0.6078743121834325, 0.6155294179916382", "sentence: เป็น เวร เป็น กรรม วนเวียนไป with confidence linear and dl: 0.48181713850784835, 0.6685584187507629", "sentence: แจ้งความประสงค์ไปขอรับเองที่ สนง ใหญ่ก็ได้ with confidence linear and dl: 0.5824301841054698, 0.9177401065826416", "sentence: ทุ่มครึ่ง พนง.บอกว่าระบบน่าจะปิดแล้ว แต่จะลองเข้าให้ก่อน with confidence linear and dl: 0.5442038308931708, 0.6248771548271179", "sentence: ใช่ค่ะ แบบนี้เลย แต่เราก็งงที่พนักงานบอกเราว่าบัตรส่งออกไปแล้ว with confidence linear and dl: 0.5330588284100786, 0.6137399673461914", "sentence: เพราะสุดท้าย ธนาคารก็ต้องให้เราไปปิดบัตร with confidence linear and dl: 0.5399067760552848, 0.8117280006408691", "sentence: เพราะไม่รู้ความสามารถในการชำระ with confidence linear and dl: 0.47765766007990296, 0.5603187084197998", "sentence: ผมรอจนทุ่มหนึ่งยังไม่มี จนท. โทรมา ผมเลยคิดว่าคงไม่โทรมาแล้ววันนี้ with confidence linear and dl: 0.6891073083079867, 0.9861600995063782", "sentence: แต่ จนท.ดันโทรมาตอนอาบน้ำพอดีเลยไม่ได้รับ with confidence linear and dl: 0.5588006707369082, 0.5695900917053223", "sentence: โทรไปแล้วครับ จนท.บอกว่าอยู่ระหว่างการพิจาร์ณา with confidence linear and dl: 0.549721660879728, 0.6017869114875793", "sentence: เราทำมาแล้วค่ะ ก็โอเคนะ เดี๋ยวเรามาเล่าให้ฟังค่ะ วันนี้เวลาน้อย with confidence linear and dl: 0.512511125911426, 0.9000473022460938", "sentence: แอบเสียใจที่อิออนโดนขายกนี้ไปก่อน with confidence linear and dl: 0.4988153204410486, 0.5217825174331665", "sentence: แล้วบอกให้ผมไปฟ้องร้องเอา(แบบนี้ก็ได้หรอ?) นี้คือการทำงานของไปษณีใช่ไหม with confidence linear and dl: 0.685228960133043, 0.8215980529785156", "sentence: ต้องให้เสียเวลาไปฟ้องร้องให้มันยุ่งยากอีกซึ่งมันใช่หรอ? with confidence linear and dl: 0.724564176778939, 0.6386997103691101", "sentence: แล้วแบบนี้ทางไปรษณีจะรับผิดชอบไหม มันอาจจะเป็นของฟรีที่ได้จากเฟิสช่อยก็จริงแต่มันก็เป็นสิทธิของผมที่ควรจะได้เพราะผมก็ต้องใช้วงเงินในเงื่อนไขนั้นถึงจะได้เหมือนกัน with confidence linear and dl: 0.4983194444980667, 0.8769341111183167", "sentence: เดาว่าฟังผิด หรือตีความผิด หรืออะไรซักอย่างนึง with confidence linear and dl: 0.5746110560623412, 0.6928361058235168", "sentence: เพียงแต่คำว่าการทำเรื่องขอเครม ในภาษาไปรษณีย์ จะเรียกว่าการ with confidence linear and dl: 0.45640047538662015, 0.708718478679657", "sentence: ส่วนเรื่องที่ของไม่ได้รับ คุณอาจฟังผิด with confidence linear and dl: 0.5632352501981788, 0.7903919219970703", "sentence: เพราะสิ่งเหล่านี้มันมีทางแก้อยู่ที่ว่า จะต้องให้ผู้ฝาก with confidence linear and dl: 0.5746386693837774, 0.6583492159843445", "sentence: แต่รอซักพรุ่งนี้ เดี๋ยวโอเปอเรเตอร์มา เดี๋ยวเขาก็คงขอหมายเลข with confidence linear and dl: 0.46073404357516656, 0.8241145610809326", "sentence: เคยขอให้ออกใบรับรองเงินเดือนแล้ว แต่ทางที่ทำงานแจ้งว่ากลัวมีปัญหาเรื่องไม่ได้จดทะเบียน with confidence linear and dl: 0.4881869537970625, 0.6118758320808411", "sentence: อยากรู้ว่ามันเกี่ยวข้องกันไหม และจะทำให้เกิดปัญหาใหญ่โตกับทางที่ทำงานหรือเปล่า with confidence linear and dl: 0.5686541049298104, 0.5096274018287659", "sentence: ขอนอกเรื่องนะคะ เราจะลบรายการโปรดออกได้ยังไงคะ บันทึกไว้เยอะมากลบก็ไม่ได้ with confidence linear and dl: 0.554331859533793, 0.9664487838745117", "sentence: หมายเหตุ: มาตราการนี้ ใช้กับลูกค้าไม่ NPL ทุกราย with confidence linear and dl: 0.7288136605376533, 0.5384229421615601", "sentence: จะยกเลิกก็ยกเลิก กลายเป็นว่าต้องเสียดอกให้กับธนาคาร with confidence linear and dl: 0.6047259615294767, 0.5183184146881104", "sentence: ความพร้อมของ จนท. รับเรื่อง // ดวง // อารมณ์ จนท. สินเชื่อ with confidence linear and dl: 0.47616610129917164, 0.5326021313667297", "sentence: กับ HR ผมด้วย...แบงค์นี้เค้าไม่สอนมารยาทเหรอ สมแล้วที่เจอ with confidence linear and dl: 0.45383179813896024, 0.5133416652679443", "sentence: แต่ไม่รู้รูด รพ.อะไรก็อาจจะไม่ได้ทีวี with confidence linear and dl: 0.4554405280924413, 0.5839517116546631", "sentence: เจ้าหน้าที่ขอเรียนให้ทราบว่าสำหรับโปรโมชั่น Huawei Mate with confidence linear and dl: 0.5302690531783065, 0.5084792375564575", "sentence: ของธนาคารจะได้มั้ยนะ with confidence linear and dl: 0.5574601668508877, 0.6868242025375366", "sentence: ตัดอัตโนมัติทรู ไม่แนะนำนะ กลัวปัญหาหลักฐาน ทวงหนี้ ตอนหลังไม่ทีหลักฐาน with confidence linear and dl: 0.5367697462670521, 0.6665080189704895", "sentence: อยากทราบว่าเป็นเพราะอะไร with confidence linear and dl: 0.5295755618077701, 0.7588125467300415", "sentence: นะ สาบานด้วยเกียรติ์ของผู้จัดการบลาๆ มันไม่ได้มีความหมายอะไรมากมายหรอกครับ with confidence linear and dl: 0.6869968478501602, 0.9187179803848267", "sentence: โดยเหตุผลดังที่แจ้งไปข้างบน การจ่ายเงินเดือน Payroll with confidence linear and dl: 0.5067019054058453, 0.5569906830787659", "sentence: น้ำเสียงอู้อี้มาก จนเราแทบฟังไม่ออก with confidence linear and dl: 0.6405537024662695, 0.9557861089706421", "sentence: ทำไมถึงมีการได้ข้อมูลและโทรมาได้ \" with confidence linear and dl: 0.6015544375460816, 0.909655749797821", "sentence: ???? แต่เราระบุไปชัดแล้วนี่คะ ไม่ประสงค์รับข้อมูลข่าวสาร with confidence linear and dl: 0.7353462159640208, 0.9428108930587769", "sentence: \"แล้วเราจะแน่ใจได้ยังไง ว่าเขาไม่ได้เอาข้อมูลเราไปทำอะไร with confidence linear and dl: 0.5842302936761432, 0.7381324172019958", "sentence: เอ้า !! วุ่นวายเราอีก ... มันใช่เรื่องไหมเนี่ย with confidence linear and dl: 0.5788703664320191, 0.5744593739509583", "sentence: เคยโดนครั้งนึงนะ และก็โทรไปต่อว่า call center รอบนึง หลังจากนั้นก็ไม่มีโทรมาอีกเลย with confidence linear and dl: 0.5182781387000371, 0.898822009563446", "sentence: ทำไมกระทู้นี้เกิดขึ้น? พนักงานประกันที่โทรมา ไม่ได้โทรมาเพื่อขายสินค้า with confidence linear and dl: 0.6630131381475187, 0.9653328061103821", "sentence: ซึ่งในเวบ ก็บอกชัดเจนอยู่แล้วว่าได้สิทธิ์นี้ with confidence linear and dl: 0.4829900077049876, 0.7090882062911987", "sentence: ทุกบัตรเครดิตเป็นเหมือนกันหมด แค่รอวัน ว่าเค้าจะโทรมาเสนอผลิตภัณท์เมื่อไหร่เท่านั้น with confidence linear and dl: 0.48953591648103617, 0.9848586916923523", "sentence: วัน หลัง27 จะทวงจะจิก จะไม่บ่นเลยคะ with confidence linear and dl: 0.5345187033813001, 0.5701301097869873", "sentence: เดี๋ยวนี้ระบบคอมพิวเตอร์มันออนไลน์กันหมด สงสัยว่าทำไมต้องรอ with confidence linear and dl: 0.7148848069614435, 0.7021188735961914", "sentence: มาให้ทางบริษัทพิจารณาก่อนได้นะคะ with confidence linear and dl: 0.49126494586357444, 0.5826552510261536", "sentence: หากเปิด Link ที่เจ้าหน้าที่แนบไปให้ไม่ได้ รบกวนแจ้งกลับมาให้เจ้าหน้าที่ทราบอีกครั้งนะคะ with confidence linear and dl: 0.5141683722710201, 0.656755805015564", "sentence: เจ้าหน้าที่ขอแนะนำโปรโมชั่นเด่นๆที่น่าสนใจให้ทราบดังนี้คะ with confidence linear and dl: 0.4564868832208733, 0.6896902322769165", "sentence: ให้ลองทำไปก่อน ด้วยความที่เซ็นไปแล้วก่ไม่อยากมีปัญหาอะไร with confidence linear and dl: 0.522534494114065, 0.7149220705032349", "sentence: ตอนนี้ท้อมาก. อยากรู้ว่าทำไมถึงไม่อุมัติ จะได้แก้ไขตรงนั้น with confidence linear and dl: 0.571006201941988, 0.8653702735900879", "sentence: โดยเหตุผลดังที่แจ้งไปข้างบน การจ่ายเงินเดือน Payroll with confidence linear and dl: 0.5067019054058453, 0.5569906830787659", "sentence: แจงรายการรายจ่ายด้วย เพื่อนๆ จะได้แนะนำถูก with confidence linear and dl: 0.4709214074886505, 0.5527712106704712", "sentence: อยากกู้เงินมาใช้หนี้นอกระบบ ? with confidence linear and dl: 0.6553491361422756, 0.7063829302787781", "sentence: แต่คำตอบมันชัดเจนว่า คุณอยากเป็นหนี้ แน่นอน with confidence linear and dl: 0.566698382806237, 0.5800622701644897", "sentence: ทำไมทางธนาคารไม่สืบผู้กู้ก่อนเหรอคะ with confidence linear and dl: 0.6356447423741862, 0.5612762570381165", "sentence: คุณตัดสินใจมาแล้ว ต้องยอมรับสภาพ with confidence linear and dl: 0.7492069393877423, 0.6342030763626099", "sentence: ถูกเลิกจ้าง หนี้ทุกสิ่งทุกอย่างจะถาโถมทับคุณลงมาหมด with confidence linear and dl: 0.4568905800852266, 0.5949063897132874", "sentence: หยุดเถอะ หยุดก่อนที่มันจะบานปลายไปกว่านี้ with confidence linear and dl: 0.547186613427618, 0.7740191221237183", "sentence: ปิดไปเลยค่ะ ไม่ต้องไปง้อ with confidence linear and dl: 0.4744339286280027, 0.7118932604789734", "sentence: แค่ระบายความในใจเล่าสู่กันฟังทาง pantip ไม่ได้ขู่อะไรครับ with confidence linear and dl: 0.5713373776812151, 0.8465052247047424", "sentence: เค้าไม่เห็นคุณค่าลูกค้าเราก็อย่าไปเสียเวลาเลยคุณเจ้าของกระทู้ with confidence linear and dl: 0.6050638706789333, 0.8505401015281677", "sentence: ผมก็ไม่เข้าใจว่าทำไมคนที่เขาอยากได้ก็ไม่อนุมัติให้เขาไป with confidence linear and dl: 0.5798459248045954, 0.6111457347869873", "sentence: บางคำถามก็เป็นคำถามที่ไม่ทำการบ้านมาก่อนเลย กับ คำว่า with confidence linear and dl: 0.4537184762789271, 0.9282299280166626", "sentence: แล้วอะไรที่ทำให้เราพอใจ จะรู้ได้อย่างไร Google และหาข้อมูลด้วยตนเอง with confidence linear and dl: 0.5859739494030475, 0.8209012746810913", "sentence: แล้วเราก็ถามว่าอนุมิติหรือยัง เค้าตอบว่ารอ SMS ยืนยันอีกที with confidence linear and dl: 0.4888795086452563, 0.6842195391654968", "sentence: ทางธนาคารบอกกลับผมมาว่า หนี้ที่ผมเป็นได้ขายให้กับ บริษัท with confidence linear and dl: 0.4574737049483841, 0.6625442504882812", "sentence: ทางธานาคารก็ให้เบอร์ติดต่อผมมา ผมก็ติดต่อไป คุยกันเรียบร้อยแล้ว with confidence linear and dl: 0.6405054763624501, 0.7421755194664001", "sentence: ทางผู้จัดการเมเจอร์ สาขาสำโรง ได้โทรมาขอโทษ และชี้แจงแล้วนะคะ with confidence linear and dl: 0.6089995643419502, 0.7034244537353516", "sentence: Solve ปัญหาอย่างรวดเร็วค่ะ with confidence linear and dl: 0.5690962603815155, 0.501509964466095", "sentence: ซึ่งมารู้ภายหลังจากเจ้าหน้าที่ว่าไม่ร่วมโปรใดๆทั้งสิ้น with confidence linear and dl: 0.5841597197384323, 0.662114679813385", "sentence: ถ้าจะดูหนังเรื่องนี้ with confidence linear and dl: 0.504707371479427, 0.5533860325813293", "sentence: ทางผู้จัดการเมเจอร์ สาขาสำโรง ได้โทรมาขอโทษ และชี้แจงแล้วนะคะ with confidence linear and dl: 0.6089995643419502, 0.7034244537353516", "sentence: Solve ปัญหาอย่างรวดเร็วค่ะ with confidence linear and dl: 0.5690962603815155, 0.501509964466095", "sentence: พอโทรไป สิบโมง ก็โทรไม่ติด with confidence linear and dl: 0.6536401197390518, 0.9465604424476624", "sentence: พอโทรติด ก็รอสาย 30 นาทีกว่าๆ (เปลืองค่าโทรศัพท์มาก) with confidence linear and dl: 0.6351131664139557, 0.9069168567657471", "sentence: เธอบอกว่า Endgame ใช้ส่วนลด ใช้สิทธิพิเศษ ไม่ได้ค่ะ with confidence linear and dl: 0.5250668940842399, 0.6378253102302551", "sentence: และบอกว่าสิทธิของคุณลูกค้ายังอยู่ ให้ใช้กับเรื่องอื่นแทน with confidence linear and dl: 0.5563905949291256, 0.7370285391807556", "sentence: ต้องใช้สิทธิภายในวันนี้ with confidence linear and dl: 0.5191619749185076, 0.5279665589332581", "sentence: -เปลืองค่าโทรรอสายกว่า 30 นาที with confidence linear and dl: 0.5929758070865457, 0.6089677214622498", "sentence: และ โค้ดถูกใช้ไปแล้ว หรือ ยังไม่ได้ถูกใช้กัน with confidence linear and dl: 0.5388107683875427, 0.7852945327758789", "sentence: ก็ใช้ไม่ได้เหมือนกัน และ ขึ้นว่าใช้ไปแล้ว with confidence linear and dl: 0.48775320557480306, 0.7125045657157898", "sentence: Visa บัครเครดิตก็ไม่ได้ หมุนๆ นานมากๆ. ตอนนี้ติดตรงที่ชำระเงินไม่ได้สักช่องทาง with confidence linear and dl: 0.6672427445928375, 0.5379807949066162", "sentence: โปรใหม่ มันก็บอกว่า code ถูกใช้งานแล้ว ผมต้องรอสักพักแล้วใส่ใหม่ with confidence linear and dl: 0.5318168856975333, 0.5755971074104309", "sentence: แต่ก็มาติดตรงชำระเงินไม่ได้ เซงจริงๆ สงสัยคนเข้าทำรายการเยอะด้วยมั้ง. with confidence linear and dl: 0.5262562226636474, 0.7654333710670471", "sentence: ผมก็เคยมีกดใช้งาน code โปรฯ แล้วระบบ error พอมาใส่ code ใหม่ก็บอกใช้งานไปแล้ว with confidence linear and dl: 0.5834394323879455, 0.6554534435272217", "sentence: ไม่รู้เป็นอะไรเหมือนกันครับ with confidence linear and dl: 0.5262906300946528, 0.6831595301628113", "sentence: พนักงานบอกว่า ระบบที่เชื่อมต่อล่ม ??? with confidence linear and dl: 0.5018404046966582, 0.8694189786911011", "sentence: เราก็พยายามพูดกับเค้ามาตลอด ถามเหตุผลว่าทำไมเค้าถึงเป็นแบบนี้ with confidence linear and dl: 0.5447197171046095, 0.9364145994186401", "sentence: เราเลยโทรไปที่นางถามว่าคิดอะไรกับแฟนเรา นางจะบอกตลอดว่าไม่มี with confidence linear and dl: 0.4980987301477037, 0.9084464311599731", "sentence: หลังจากเราคุยกับนาง นางก็โทรบอก แฟนเรา แฟนเราก็เลยโทรมาว่าเรา with confidence linear and dl: 0.4788463733719813, 0.6278164386749268", "sentence: แต่ไม่เหมือนเดิม แล้วเค้าก็ไม่ได้อยากเลิกกับเรานะ with confidence linear and dl: 0.47673614599697206, 0.9201261401176453", "sentence: แฟนเราก็บอกว่าตอนนี้ไม่ได้รักเรา ไม่มีความรู้สึกอะไรกับเราเลย with confidence linear and dl: 0.47088680263521865, 0.8666746616363525", "sentence: เราพยายามทนฟังให้จบ จบเค้าแยกย้ายกลับบ้านกัน เราเลยเดินออกมาแล้วบอกแฟนเราว่า with confidence linear and dl: 0.5767703755910317, 0.794689953327179", "sentence: ที่พูดมาคือความจิงใช่มั้ย แฟนเราก็ไม่ตอบ เราก็ถามอีกแฟนเราเลยบอกว่า with confidence linear and dl: 0.4753455678611604, 0.8972640037536621", "sentence: มันเป็นตัวมันเองที่ต้องทนไม่ใช่เรา เรานี่น้ำตาไหลเลย with confidence linear and dl: 0.5851913749116334, 0.951739490032196", "sentence: ถ้าไม่รักกันทำไมไม่บอก ทำไมปล่อยเวลาให้มาถึงขนาดนี้ with confidence linear and dl: 0.6048840521649617, 0.8665434718132019", "sentence: เราทำสิ่งที่เค้าไม่ชอบ แล้วเค้าก็ไม่ได้รักเราแล้ว เราเลยบอกโอเครถ้าไม่รัก with confidence linear and dl: 0.6306815004267093, 0.5884539484977722", "sentence: เราทนมาตลอด จนตอนนี้เราทนไม่ไหวเราก็เล่าให้แม่เค้าฟังหมดค่ะ with confidence linear and dl: 0.512342803253729, 0.9882075190544128", "sentence: แล้วตั้งแต่บอกเลิกแฟนเราก็ไม่เคยโทรมาหาเรา โทรหาลูก with confidence linear and dl: 0.4509640646664746, 0.9447008371353149", "sentence: ทำใจแล้วเดินออกมาซะค่ะ อยู่ไปก็เป็นของตายให้เค้า เข้าใจเลยว่าทำยากเพราะเราทำใจยากเหมือนกันแต่ก็ต้องยอมรับความจริงว่ามันไม่มีทางเหมือนเดิมละค่ะ with confidence linear and dl: 0.5972315564622322, 0.9980084300041199", "sentence: ถ้าตัดสินใจไม่เลิก คุณลองทบทวนตรงนี้ดีมั๊ย ลองนั่งคุยกันจริงๆจังๆว่าปัญหามันคืออะไร with confidence linear and dl: 0.5785965367231373, 0.5592997670173645", "sentence: เพราะถ้าปัญหามันไม่แก้ ต่อให้เขาเลิกกับผู้หญิงคนนี้ with confidence linear and dl: 0.5963005165446533, 0.8530220985412598", "sentence: เอาเถอะผมไม่ผ่านผมก็ถามเหตุผม อย่างเฟิสช้อย มันโทรมาผมไม่ได้รับมัน with confidence linear and dl: 0.6464990198296633, 0.8160148859024048", "sentence: ผมก็สู้ว่าผมเป็น prime นะ ผมก็ได้มา with confidence linear and dl: 0.5042755262638347, 0.578075647354126", "sentence: บัตรเทสโก้สมัครจะเอากระเป๋ามันโทรมาผมก็ไม่ได้รับมัน with confidence linear and dl: 0.6762373692914508, 0.9317956566810608", "sentence: และไม่มีใครโทรกลับ ผมทัก CC ในพันทิปไป 2 ครั้ง CC บอกจะรับเรื่องให้แล้วก็เงียบ with confidence linear and dl: 0.5107755240833383, 0.753385066986084", "sentence: ก็เลยงงมากทำไมครั้งแรกเหมือนจะพิจารณาไม่มีปัญหาเรื่องเอกสาร with confidence linear and dl: 0.5589058654784208, 0.6327756643295288", "sentence: กระผมเลยอยากจะขอความเมตตากรุณาในการให้ความช่วยเหลือ with confidence linear and dl: 0.46772811774573414, 0.5211348533630371", "sentence: (ณ ตอนนั้นผมโง่มาก นึกว่ามันหมายถึงว่าทางบริษัทจะตรวจสอบพอรู้ว่าไม่ใช่เราจะลบยอดหนี้เราออก) with confidence linear and dl: 0.492263006328197, 0.9687703847885132", "sentence: 50000 ทันที ผมได้โทรไปสอบถามทางเฟิร์สช้อยส์ ได้รับแจ้งมาว่าให้หยุดจ่ายจนกว่าคดีจะจบ with confidence linear and dl: 0.5695926690773487, 0.8517799973487854", "sentence: ผมไม่ยินยอม หลังจากนั้นทางเฟิร์สช้อยส์ กีได้โทรมาทวงทุกเดือน with confidence linear and dl: 0.4933296911552247, 0.5827013850212097", "sentence: โทรมาทวงอีก แล้วคราวนี้ บอกว่า ศาลตัดสินแล้ว ผมงงเป็นไก่ตาแตกเลยครับ with confidence linear and dl: 0.6310530764177378, 0.9281516671180725", "sentence: สอบถามฝ่ายบุคคล เขาแจ้งมาว่า เขาไม่สนว่าผมจะเหลือเท่าไรเขารู้แต่ว่า with confidence linear and dl: 0.613998335594156, 0.9373378753662109", "sentence: 25% #โดยที่ผมไม่รับทราบมาก่อนและไม่มีการแจ้งให้ทราบล่วงหน้า with confidence linear and dl: 0.6034988592811537, 0.8455360531806946", "sentence: ทางแก้ คือ ขอพิจารณาคดีไหมสิ ถ้าคิดว่าจะชนะได้ with confidence linear and dl: 0.5073678685109755, 0.728733479976654", "sentence: ไม่เกี่ยวกับกฎหมายปิดปากอะไรเลยครับ เอาเป็นว่า คุณไม่ได้ต่อสู้ with confidence linear and dl: 0.5937017602668778, 0.6732591986656189", "sentence: ผมเชื่อว่าเรื่องของคุณ ถ้ามาปรึกษากฎหมายกับผู้รู้ ก็คงชี้ทางออกให้ดีกว่านี้ with confidence linear and dl: 0.5671994471402396, 0.6004095077514648", "sentence: ปล่อยให้มาถึงขนาดนี้ with confidence linear and dl: 0.5294568396314605, 0.7868637442588806", "sentence: ให้ถือว่าทราบโดยทั่วกัน อันนี้ผมก๊เข้าใจว่าเป็นขั้นตอนของกฎหมาย with confidence linear and dl: 0.4886690010706115, 0.7369447946548462", "sentence: ดังนั้นถึงขั้นนี้แล้วจ่ายไปเถอะ ทนายพูดได้ถูกแล้ว ถือว่าทนายดีด้วยซ้ำที่บอกตรงๆ with confidence linear and dl: 0.4618874729871387, 0.8612222671508789", "sentence: คุณผิดเองเต็มๆครับ กฎหมายระบุไว้เลยว่าอ้างไม่รู้กฎหมายไม่ได้ with confidence linear and dl: 0.7325534382864759, 0.6866093873977661", "sentence: จขกท.ไม่ได้บอกว่า บัตรหาย with confidence linear and dl: 0.5533961417392697, 0.7021679878234863", "sentence: อ้างอย่างมักง่ายว่า ไม่รู้ไม่เห็นหมายศาล และ ไม่รู้ไม่สนว่าใครจะจะฟ้องด้วย with confidence linear and dl: 0.5772179446675523, 0.6780978441238403", "sentence: ยังติดต่อไม่ได้ หาตัวไม่เจอ ศาลท่านก็พิจารณาลับหลังไปแบบนี้แหละครับ with confidence linear and dl: 0.4790017059283818, 0.5407063961029053", "sentence: พอเซ็นเสร็จน้องเขาบอกไปเดินเล่นสักครึ่ง ชม.จะมีเจ้าหน้าที่โทรมาคอยรับสายด้วย with confidence linear and dl: 0.5741956362751333, 0.9283372759819031", "sentence: ...ผมเลยตัดรำคาญจะไปสมัครให้จบๆ ไม่ต้องโทรมาอีก with confidence linear and dl: 0.6900695455593344, 0.9421011209487915", "sentence: พอไปสมัคร ...ผ่านไป 2 เดือน ไม่มีการแจ้งผลการสมัครใดๆ ...ผมเลยโทรไปถาม with confidence linear and dl: 0.527307788046576, 0.9414747953414917", "sentence: ...เลยด่าไปสองที หายไปเลย with confidence linear and dl: 0.5497911684749707, 0.9449841380119324", "sentence: นั่นคือเหตุผลว่าทำไมเขาส่ง จม. มาที่ภรรยาคุณ เพราะ เขาคาดหวังว่า with confidence linear and dl: 0.5538296172725184, 0.9730907678604126", "sentence: แต่ตอนนี้แทบไม่ได้ใช้ โปรหายหมดแล้ว ที่จอดก็ไม่มีแล้ว with confidence linear and dl: 0.621427545221923, 0.506619393825531", "sentence: คือมันใช้คนทำงาน มันก็จะแล้วแต่อารมณ์แบบนี้แหละ with confidence linear and dl: 0.4781025525570239, 0.595241129398346", "sentence: แต่ดันไม่ผ่าน แถมที่แย่คือไม่มีการโทรมาแจ้งใดๆ เราเป็นฝ่ายโทรไปเองแล้วก้บอกว่าอ๋อของลูกค้าไม่อนุมัตรค่ะ with confidence linear and dl: 0.7119018109879772, 0.9944497346878052", "sentence: เพราะวงเงินน้อยเลยผ่อนอะไรไม่ได้ with confidence linear and dl: 0.5915597768943115, 0.6256598234176636", "sentence: กระผมเลยอยากจะขอความเมตตากรุณาในการให้ความช่วยเหลือ with confidence linear and dl: 0.46772811774573414, 0.5211348533630371", "sentence: กรุงศรีเฟริสชอยส์ บาง คือผมจะบอกก่อนว่าผมเป็นพนักงานบริษัทเอกชน with confidence linear and dl: 0.533699175277534, 0.8495156764984131", "sentence: อยากรู้ว่าฝ่ายอนุมัติ เค้าใช้อะไรพิจารณา with confidence linear and dl: 0.4959440499196824, 0.526057779788971", "sentence: ไม่ส่งฝ่ายอนุมัติสินเชื่อ เคยถามฝ่ายอนุมัติ with confidence linear and dl: 0.5280004179973108, 0.6353479027748108", "sentence: และไม่ทราบว่าจะมีการเร่งดำเนินการให้เร็วกว่านี้รึไม่คะ with confidence linear and dl: 0.6378530482344098, 0.8876375555992126", "sentence: ทำให้เกิดเหตุแบบนี้ ต่อจากนี้เป็นบทเรียนไปจนวันตายเลย with confidence linear and dl: 0.6448546801443137, 0.7838975787162781", "sentence: เลี้ยงชีพ ต้องแบกรับภาระขนาดนี้เลยหรอครับ เพราะเค้าไม่ได้รู้เรื่องตัวเลขต่างๆแบบนี้เลย with confidence linear and dl: 0.6914430927131532, 0.71119624376297", "sentence: เขาจะแจ้งตอนเคาะค่างวดคร่าวๆให้ แต่ส่วนมากไม่ค่อยฟัง with confidence linear and dl: 0.4749911833260417, 0.8040907979011536", "sentence: ปกติมาก แล้วดงื่อนไขแต่ละไฟแนนท์ต่างกันด้วย with confidence linear and dl: 0.511090558789026, 0.713574230670929", "sentence: ยอมรับว่าเราผิดเองเพราะไม่ได้อ่านสัญญา ขืนโทรไปร้องเรียนพนักงานคงย้อนกลับว่าก่อนเซ็นสัญญาเรามีเอกสารระบุในสัญญาแล้ว with confidence linear and dl: 0.5542140192446182, 0.9346315860748291", "sentence: เมื่อประชาชนมารู้ทีหลังว่าสัญญาไม่เป็นธรรม ประชาชนยังมีทางออก with confidence linear and dl: 0.45235376304652397, 0.5684139728546143", "sentence: ผู้ให้กู้จัดเจนดีแล้ว และคุณก็เซ็นยอมรับไปแล้ว with confidence linear and dl: 0.5793786688583369, 0.7031120657920837", "sentence: พอโทรไปคุยกับธนาคาร พนักงานยังด่าเราอีกว่าคุณโง่เอง... with confidence linear and dl: 0.6855401781826792, 0.7598443031311035", "sentence: \"ขี่เบื่อเอาไปคืนได้มั๊ย\" ถถถถถถถถถถถ with confidence linear and dl: 0.5084966296366853, 0.7723468542098999", "sentence: มันเป็นกลไกปกติ ที่น่าตกใจเมื่อรู้ครั้งแรก with confidence linear and dl: 0.49491475309288074, 0.746043860912323", "sentence: แต่มันทำไม่ได้ด้วยกลไก with confidence linear and dl: 0.6323787335232873, 0.8582077026367188", "sentence: ทำอะไร ประมาทไม่ได้ ครับ นี่ละอุทาหรณ์ที่แท้จริง with confidence linear and dl: 0.5527394279625574, 0.7974750995635986", "sentence: เอาจริงๆ เรื่องนี้ไม่มีอะไรเลย with confidence linear and dl: 0.5298449190896974, 0.5032364130020142", "sentence: มันไม่เหมือนกัน คิดเอง เออเอง ว่ามันต้องเหมือนกัน with confidence linear and dl: 0.6861533412663827, 0.852882981300354", "sentence: คุณกำเงินสดไปร้านเขายังไม่ขายให้เลย with confidence linear and dl: 0.49042589297193867, 0.8407074213027954", "sentence: ยอดจัดน้อยๆก็พอบรรเทาได้ with confidence linear and dl: 0.528847807596396, 0.5883080363273621", "sentence: ไม่เป็นหนี้ก็ไม่มีให้ใช้😢😅😂 with confidence linear and dl: 0.49723242111045624, 0.6105123162269592", "sentence: ออกรถไม่ใช้เองออกแทนไม่รับผิดชอบ ออกรถแลกเงินด่วน with confidence linear and dl: 0.5028520086780485, 0.7563376426696777", "sentence: พอดูแล้วเอาเงินก้อนจบสดไปเลยดีกว่า with confidence linear and dl: 0.628772365190834, 0.712125837802887", "sentence: KTC ยังไม่ผ่านนี่ผมว่าแปลกๆละ with confidence linear and dl: 0.4815501986807659, 0.7675703167915344", "sentence: Sale เค้าเข้ามาถามเอง with confidence linear and dl: 0.46800475133016217, 0.8514657020568848", "sentence: แต่ถ้า ไม่ได้ยื่น ผมว่า ธนาคาร จะมองว่าเป็นธุรกิจส่วนตัว with confidence linear and dl: 0.4633542080593764, 0.5826828479766846", "sentence: เชอะ..นึกหรอว่าด่าแล้วจะได้เงิน รู้ไม๊ว่าข้าคือใคร เชื้อสายซามูไรนะสิบอกให้555 with confidence linear and dl: 0.6081004163258921, 0.9657973647117615", "sentence: บอกตรงๆ ว่าไม่เชื่อว่าเขาจะด่า เพียงแต่ตัวเองกำลังอยู่ในภาวะจิตตกเนื่องจากการหลบหนี้ with confidence linear and dl: 0.5917302314651951, 0.722480297088623", "sentence: mobile care ได้หรอคะ with confidence linear and dl: 0.6461290901663038, 0.5512151122093201", "sentence: โทรมาสอบถามข้อมูลต่างๆ with confidence linear and dl: 0.5972406228030113, 0.5668931603431702", "sentence: การปล่อยให้โดนฟ้อง จะทำให้คุณเสียเครดิต with confidence linear and dl: 0.5479960048337907, 0.5543951392173767", "sentence: ทำไมช่วงหลังๆ กระทู้แนวนี้มาบ่อยจัง with confidence linear and dl: 0.6391574400977722, 0.6067556738853455", "sentence: แย่สุด ล้มละลาย ลดต้นให้ with confidence linear and dl: 0.5385392872418668, 0.8346738815307617", "sentence: รับสายแล้วบอกว่าไม่สะดวกไม่มีชำระ ขอประนอมหนี้ได้ไหม with confidence linear and dl: 0.518211330939824, 0.6685455441474915", "sentence: พูดซ้ำๆไปเรื่อยๆค่ะ เมื่อเรื่องเข้าสู่กระบวนการก็จะไกล่เกลี่ยง่ายขึ้นแล้ว with confidence linear and dl: 0.4559747740346117, 0.6623464226722717", "sentence: การปล่อยให้โดนฟ้อง จะทำให้คุณเสียเครดิต with confidence linear and dl: 0.5479960048337907, 0.5543951392173767", "sentence: จนได้รับเล่มฟ้องให้ไปขึ้นศาล 3ฉบับ. สุดท้าย ตกลงกันนำเงินก้อนมาปิด with confidence linear and dl: 0.4571824969918388, 0.674066424369812", "sentence: อาจจ่ายขั้นต่ำ หรือ รีบปิดให้หมด แล้วเลิกใช้ อันนี้ต้องตัดสินใจเอง with confidence linear and dl: 0.45270786967993576, 0.5592503547668457", "sentence: ผมไม่มีข้อแนะนำใดๆ เพราะทุกคนข้างบนพูดเยอะแล้วครับ แต่วิทยาทานของคุณน่าจะเป็นประโยชน์ให้กับ with confidence linear and dl: 0.47768804055319336, 0.6648207902908325", "sentence: ทำไมต้องยอมกันง่ายๆด้วย งง กับ คห. ในนี้จริงๆ with confidence linear and dl: 0.6801707849347164, 0.7835997939109802", "sentence: ดีกว่าไม่จบสิ้นตลอดชาติ with confidence linear and dl: 0.5870846779174923, 0.6889153122901917", "sentence: มาเจอกระทู้นี้ เลยต้องคิดแล้วคิดอีก คิดเยอะๆ ว่าจะทำไม่ทำ with confidence linear and dl: 0.5369768524282901, 0.9511563181877136", "sentence: อย่าออกจากงานค่ะ เพราะถ้าบริษัทให้ออกเพราะเกษียณคุณจะได้เงินก้อนตอนเกษียณด้วย with confidence linear and dl: 0.5033149404330135, 0.5306703448295593", "sentence: หยุดจ่าย รอต่อรอง บอกธนาคารจ่ายไม่ไหวแล้ว ไม่ต้องอายพูดไปตามตรง with confidence linear and dl: 0.520075085050938, 0.6894340515136719", "sentence: แล้วก็เอายอดล่าสุดไปแจ้งธนาคารตอนไปทำสัญญา with confidence linear and dl: 0.5828182811817608, 0.6381641626358032", "sentence: อันดับแรกคุณต้องวางปัญหานี้ก่อน ในชมรมจะแนะนำคุณค่ะ with confidence linear and dl: 0.6694967582591097, 0.7951213121414185", "sentence: เพราะมันไม่มีทางแก้ได้ with confidence linear and dl: 0.5931050007713012, 0.5099266767501831", "sentence: จริงๆต้องติดต่อเพื่อได้รู้ และวางแผน จะได้ไม่สาย with confidence linear and dl: 0.6587654744795748, 0.6526038646697998", "sentence: เคยจะเอาบ้านไปรีเพื่อมาปิด. ธนาคารไม่ยอม บอกรายจ่าย over with confidence linear and dl: 0.5163164040019232, 0.6960679292678833", "sentence: จนหมุนไม่ไหว ผมไม่มีจ่ายจนธนาคารฟ้อง พอเราตั้งหลักได้ with confidence linear and dl: 0.45683989081976095, 0.8227062225341797", "sentence: หากมาถึงจุดๆนี้ละคุณคิดว่าไม่มีอะไรจะเสียเเล้วก็จัดแบบนี้ไปเพื่อลดดอกเบี้ย with confidence linear and dl: 0.5373949103891162, 0.8882670998573303", "sentence: อย่าเเคร์ประวัติเรา เราไม่ได้ไปฆ่าใครไม่ได้ไปปล้นใคร with confidence linear and dl: 0.5312889905560506, 0.6688070297241211", "sentence: ให้เค้าฟ้องไป ต้องยอมเครดิตเสียครับเราจะได้มีชีวิตรอด with confidence linear and dl: 0.4734926020841307, 0.7097038626670837", "sentence: ต้องเอาแต่ละใบมาศึกษาเงินต้นค่ะ ตั้งธงไว้จะขอจบที่ยอดเท่าไหร่ with confidence linear and dl: 0.5141099566681674, 0.5827064514160156", "sentence: ใช้ๆไปเหอะ กดได้เท่าไรกดมาใช้เลย เค้าอยากให้เรามาใช้เอง with confidence linear and dl: 0.5044129670525124, 0.8598921895027161", "sentence: แย่สุดก็แค่ล้มละลาย ไม่ต้องจ่ายคืนด้วย ให้มันรับแทนเรามั้ง with confidence linear and dl: 0.673451145666549, 0.6754082441329956", "sentence: บัตรเครดิต มันมีประโยชน์ with confidence linear and dl: 0.4643936200347021, 0.6958752274513245", "sentence: ถ้าเราไม่สนใจข้อเสนอเขาก็รอให้ฟ้อง แล้วค่อยไปต่อรองที่ศาล with confidence linear and dl: 0.5160636162636175, 0.7186468839645386", "sentence: แต่ คุณต้องยอมรับน่ะคะ. ในเครดิตบูโร จะแสดงสถานะ ว่ามีการติดค้างเกิน....วัน with confidence linear and dl: 0.5514615773423597, 0.6803301572799683", "sentence: ก็เก็บค่าธรรมเนียมไปเลยสิ ไม่ใช้มาบล็อกลูกค้า คนคิดนโยบายได้วรนุชมาก with confidence linear and dl: 0.5191490121652358, 0.9583913683891296", "sentence: ผมว่า เงื่อนไขปลายเปิด มันก็ไม่มีว่าต้องแจ้งผู้เข้าร่วมกิจกรรมล่วงหน้ากี่วันไงครับ with confidence linear and dl: 0.5721485951298105, 0.7633363604545593", "sentence: แต่ในทางการตลาดการค้า ก็เสียลูกค้าไป ตรงนี้ผม feedไปแล้วว่าไม่ชอบ with confidence linear and dl: 0.7043951911788063, 0.8953134417533875", "sentence: ลค ส่วนมากต้องการอย่างไรอย่าง คห ผมนะ with confidence linear and dl: 0.48063292143107506, 0.621119499206543", "sentence: คนมันอยากได้ ตอนนี้พูดอะไรไปก็ไม่สนใจ จะเอาท่าเดียวหาทางทุกวิถีทางเอาให้ได้ with confidence linear and dl: 0.7173363223133274, 0.7427234053611755", "sentence: แล้วก็มีข้อความส่งมาว่าติดต่อเราไม่ได้ with confidence linear and dl: 0.5792058141853519, 0.5638605356216431", "sentence: เราก็โทรกลับพร้อมแจ้งเปลี่ยนเบอร์ติดต่อ with confidence linear and dl: 0.6246204367023411, 0.547432005405426", "sentence: ต้องขออภัยกับเหตุการณ์ที่เกิดขึ้นด้วยนะคะ อย่างไรขอเรียนทราบข้อมูลเพิ่มเติม with confidence linear and dl: 0.47585096281074873, 0.5255451202392578", "sentence: เพราะเราต้องเซ็น หนี้ก้อนนี้เกิดจากการไว้ใจเขาจนต้องขึ้นศาล with confidence linear and dl: 0.4558847851093957, 0.8211864829063416", "sentence: จนนี่ก็หลายเดือนละ จะทำ ทำไม่ได้ สักที with confidence linear and dl: 0.480144448042202, 0.9291507601737976", "sentence: เป็นคำถามที่ ผมไม่รู้จะตอบยังไงเลย ? with confidence linear and dl: 0.5812274904395175, 0.7477362155914307", "sentence: มันไม่มีอะไรตายตัวมั้ง ! with confidence linear and dl: 0.6042239022990225, 0.8587313294410706", "sentence: สงสัยว่า ถ้าบินไปต่างเทศด้วย Thai Smile จะใช้ Boarding Pass with confidence linear and dl: 0.49355946152701974, 0.5535627603530884", "sentence: เราตัดสินใจและทำทุกอย่างก่อนที่ปัญหาจะเกิด เราไม่รอให้เราอับจนหนทางก่อน with confidence linear and dl: 0.6053979410390252, 0.5139739513397217", "sentence: เพราะค่าแรงต่างๆมันก็เป็นส่วนหนึ่งของการนำมาคิดคำนวณ with confidence linear and dl: 0.5640717276102254, 0.5856903195381165", "sentence: ที่ว่าไม่พอนี่คือ ไม่พอจริงๆ หรือ ไม่รู้จักพออะครับ ผมแปลกใจคนไทยหลายๆคนที่จนๆ with confidence linear and dl: 0.45738475483920843, 0.545149564743042", "sentence: ชีวิตจะลำบากไปไหม ไม่ได้เที่ยว ไม่ได้กิน อันนี้ก็ตัวใครตัวมันครับ with confidence linear and dl: 0.5354379834978844, 0.5031688809394836", "sentence: อะไรนั่นมันไกลตัวเราเกินไปที่จะไป \"ควบคุม\" อะไรได้ บ่นไปมันก็ไม่ช่วยให้อะไรดีขึ้นมา with confidence linear and dl: 0.6485464598686164, 0.963017463684082", "sentence: เพราะค่าแรงต่างๆมันก็เป็นส่วนหนึ่งของการนำมาคิดคำนวณ with confidence linear and dl: 0.5640717276102254, 0.5856903195381165", "sentence: เราตัดสินใจและทำทุกอย่างก่อนที่ปัญหาจะเกิด เราไม่รอให้เราอับจนหนทางก่อน with confidence linear and dl: 0.6053979410390252, 0.5139739513397217", "sentence: ที่ว่าไม่พอนี่คือ ไม่พอจริงๆ หรือ ไม่รู้จักพออะครับ ผมแปลกใจคนไทยหลายๆคนที่จนๆ with confidence linear and dl: 0.45738475483920843, 0.545149564743042", "sentence: ชีวิตจะลำบากไปไหม ไม่ได้เที่ยว ไม่ได้กิน อันนี้ก็ตัวใครตัวมันครับ with confidence linear and dl: 0.5354379834978844, 0.5031688809394836", "sentence: อะไรนั่นมันไกลตัวเราเกินไปที่จะไป \"ควบคุม\" อะไรได้ บ่นไปมันก็ไม่ช่วยให้อะไรดีขึ้นมา with confidence linear and dl: 0.6485464598686164, 0.963017463684082", "sentence: มันเหลื่อมล้ำครับ ช่องว่างระหว่างคนจนคนรวยมันมากเกินไป with confidence linear and dl: 0.5189535932634803, 0.6034205555915833", "sentence: คุณทำไมไม่ลองไปยื่นใบสมัครดู ก่อนสถานการณ์จะเกิดจริง with confidence linear and dl: 0.6980520985176346, 0.7223274111747742", "sentence: แต่ภาพรวมการทำงานก็เป็น \"สอนงานก่อน\" อยู่ดี with confidence linear and dl: 0.4888024005338783, 0.6120284795761108", "sentence: โดยการให้โจทย์ ให้เงิน ไป ทำ ไปพัฒนากันเองตามแต่พื้นที่ with confidence linear and dl: 0.4967093719162604, 0.5580613017082214", "sentence: บ้ารถ. เงินถึงไมพอใช้จ่าย with confidence linear and dl: 0.5371590122666667, 0.8590799570083618", "sentence: มันก็ต้องได้ายได้น้อยกว่าเป็นคนงานบ้านเจ้าของโรงงานซัพพลายเออร์ให้สตีฟ with confidence linear and dl: 0.5417138430572883, 0.5754529237747192", "sentence: ทั้งเปิดเน็ต เล่น ดู ฟัง นะหว่างงาน with confidence linear and dl: 0.5470114360456437, 0.7157518267631531", "sentence: คุณต้องลำบากมากขึ้น เหนื่อยมากขึ้น with confidence linear and dl: 0.7236904779376914, 0.5863540768623352", "sentence: เราว่าจริงๆแล้ว มันพอนะคะ with confidence linear and dl: 0.6857893585345772, 0.8669893145561218", "sentence: จริงๆมันไม่ใช่เฉพาะรายได้ของไทยต่ำนะ แต่ของหลายๆอย่างมันผูกกับราคาตลาดโลกด้วย with confidence linear and dl: 0.5205607632616989, 0.7000972628593445", "sentence: ถ้าไม่รู้สองอย่างนี้ ก็ไม่รู้ข้อสรุปหรอก with confidence linear and dl: 0.5586473524419542, 0.7232506275177002", "sentence: ปล. ไม่รู้เหมือนกัน ใครรู้ช่วยบอกหน่อย with confidence linear and dl: 0.5226628713810867, 0.7092233300209045", "sentence: แต่มันเป็นเรื่อง ของสมัยนิยม..และความจำเป็น with confidence linear and dl: 0.5281451693193724, 0.5830472707748413", "sentence: ก็ต้องยอมรับความจริง กินทิ้งกินขว้าง with confidence linear and dl: 0.5297673874756423, 0.6105025410652161", "sentence: ถ้าทุกคนพัฒนาตัวเองจนเก่งมาก ๆ with confidence linear and dl: 0.46948407926559504, 0.5784891843795776", "sentence: อ้าว แต่ค่าครองชีพมันก็ยังไม่ลดลงจริงๆนี่ ตกลงปัญหามันอยู่ที่เราไม่พัฒนาตัวเองหรือมันเป็นปัญหาระดับสังคมกันล่ะเนี่ย with confidence linear and dl: 0.5732468232288871, 0.9927466511726379", "sentence: ไม่ได้กินทุกวัน รวมๆก็อยู่สบายแต่ก็ยังรู้สึกว่าค่าครองชีพมันก็ยังแพงเกินไป with confidence linear and dl: 0.5005220308247826, 0.5668959021568298", "sentence: โทรไปยกเลิกแล้วเขาก็บอกว่าต้องแล้วก็เดือนถัดไป ไม่รู้เพราะอะรัย with confidence linear and dl: 0.6402059705316571, 0.8247995376586914", "sentence: ภาษาวิบัติแบบแย่มาก ไม่ได้ซ้ำเติมแต่ขอตำหนิ with confidence linear and dl: 0.6324242502835049, 0.8192408680915833", "sentence: ประกันทางโทรศัพท์ เมื่อไหร่จะหมดไป with confidence linear and dl: 0.5452003764632074, 0.763215959072113", "sentence: จ . มีsms แจ้งว่าทางเฟิสช้อยไม่สามารถติดต่อเราได้ให้เราโทรกลับ........ with confidence linear and dl: 0.4887228345455421, 0.7430282235145569", "sentence: \"พยายามรับสายจากจนท.ให้ได้ ไม่อย่างนั้นถ้าเขาติดต่อคุณไม่ได้ with confidence linear and dl: 0.5392304133768728, 0.6750019192695618", "sentence: ปล.แอบโทรไปถามที่ทำงานว่า มีใครโทรมาถามอะไรรึเปล่า เขาก็บอกว่า\"ไม่มีใครโทรมาถามอะไรเลย\" with confidence linear and dl: 0.6440675635522284, 0.9439058899879456", "sentence: และได้ไปรับบัตรหรือยัง และก็ตอบไปว่าใช่ไปรับมาแล้ว และเขาก็บอกว่าเราได้สิทธิประกันสุขภาพประกันชีวิตอะไรซักอย่าง with confidence linear and dl: 0.5153750078512938, 0.8839436173439026", "sentence: และพูดอะไรมาอีกไม่รู้ เราก็ฟังไม่ค่อยทัน และก็ถ้าพิการหรือเสียชีวิตจะมีเงินให้เป็นล้าน with confidence linear and dl: 0.5499034144196865, 0.8286728262901306", "sentence: และก็ถามเลขบัตรประชาชน ถามอาชีพ ทวนชื่อ-นามสกุล เราก็บอกไปแบบงงๆกับการสนทนาที่รวดเร็วนี้ with confidence linear and dl: 0.46855158135088876, 0.8931712508201599", "sentence: เราคิดว่ามันแปลกๆเลยกดพักสายไว้ และค้นหาเบอร์โทรในGoogleดู with confidence linear and dl: 0.61197194852829, 0.643894612789154", "sentence: เสนอขายแบบรวดเร็วมาก คนส่วนใหญ่จะฟังกันไม่ทันและพูดตกลงไป with confidence linear and dl: 0.6058705459046841, 0.5815652012825012", "sentence: แต่ตอนนี้เราก็ยังไม่แน่ใจว่ากรณีของเราถือว่าตกลงไปหรือยัง with confidence linear and dl: 0.47877417540347006, 0.6337693333625793", "sentence: เพราะเราบล็อกไป ก็เลยมีเบอร์นี้โทรมาอีกรอบ 022171555 with confidence linear and dl: 0.6361455173436928, 0.7887676358222961", "sentence: ตอนนี้เขาก็ยังพยายามโทรมาอยู่ ตอนนี้ 5 สายแล้ว with confidence linear and dl: 0.6616243212466224, 0.5161594152450562", "sentence: ที่ช่วงนี้เก็บยาวไม่ใช้เลยก็ BBL กลัวมากกกกก กลัวมีปัญหาแล้วติดต่อใครไม่ได้ with confidence linear and dl: 0.5326809189581462, 0.5284807085990906", "sentence: สรุป ก็เหมือนๆกันหมดล่ะครับ ในเคสผม call center ที่โทรไปเจอแต่ถามอะไรไปเงียบ with confidence linear and dl: 0.5189764585069156, 0.571195662021637", "sentence: บางคำถามก็ไม่มีคำตอบยันปัจจุบัน บอกจะเช็คแล้วโทรกลับมาแจ้งก็เงียบ with confidence linear and dl: 0.7118562299811244, 0.8472455739974976", "sentence: มันขึ้นอยู่กับไลฟ์สไตล์ของคุณด้วย เราใชเฟิร์สข้อยแล้วไม่ชอบ with confidence linear and dl: 0.8062919325720038, 0.7825677990913391", "sentence: นะ แต่คนใช้ต้องคอยคิดคำนวนทุกครั้งที่จะใช้แต้ม จะคุ้มมาก with confidence linear and dl: 0.47039878967596993, 0.6683240532875061", "sentence: ไม่มีค่าธรรมเนียมรายปี ไม่ต้องโทรไปขอ waive with confidence linear and dl: 0.49833556923549704, 0.6993571519851685", "sentence: แบรนด์อื่นไม่อยากได้นี่ตื้อจัง with confidence linear and dl: 0.45420981866844673, 0.6241721510887146", "sentence: CC ห่วยมาก โทรครั้งนึงไม่ต่ำกว่า 30 min with confidence linear and dl: 0.6139634615025727, 0.9245601296424866", "sentence: ตรวจสอบยอดเงินในโทรศัพท์เองก็ไม่ได้ ต้องคุยกับคนอย่างเดียว with confidence linear and dl: 0.5998778178586915, 0.7572792768478394", "sentence: ต้องถามร้านก่อนรูดทุกครั้งว่ารับบัตรนี้มั้ย with confidence linear and dl: 0.5300531798497795, 0.5591502785682678", "sentence: ทำให้ไม่ได้ ถือว่าด้อยกว่าค่ายอื่น ล้าสมัยสุดๆ with confidence linear and dl: 0.6165708496975769, 0.6007413268089294", "sentence: แต่เอาเข้าจริงก็ไม่ได้ปิดมันหรอกครับ ตั้งแต่เอาสติกเกอร์ทึบแปะเลขหลังบัตรก็ไม่ได้สนใจเรื่องนี้อีกเลย with confidence linear and dl: 0.5758381422533435, 0.6450363397598267", "sentence: ติดต่อเจ้าหน้าที่ก็รอสายนานมาก มีปัญหาก็แก้ไขให้ไม่ได้ with confidence linear and dl: 0.7614285726281843, 0.9640262126922607", "sentence: UOB Privimiles ไว้แลกตั๋วเครืองบินอย่างเดียว with confidence linear and dl: 0.5815235608526891, 0.8528998494148254", "sentence: KTC ไม่มี SMS แจ้งมาเลยว่าปรับปรุงหรืออะไร with confidence linear and dl: 0.5570969448033979, 0.6563032865524292", "sentence: ไม่ต้องวุ่นวายจำอะไรมากมาย with confidence linear and dl: 0.5277878154535188, 0.506744921207428", "sentence: มาขอบอกไม่ชอบบ้าง บัตรเครดิต ธ.กรุงเทพ ส่ง จม.มาว่าอนุมัติ with confidence linear and dl: 0.625040722776126, 0.8385764360427856", "sentence: ตัดเงินอัตโนมัติผิดไป ส่งเอกสารไปทำเรื่องขอคืน 14 วันแล้วตอนนี้ยังไม่คืนเลยจ้าาาาาา with confidence linear and dl: 0.5760607685060896, 0.6753182411193848", "sentence: จึงหาทีจอดมอไซค์ กำลังจะกดรับ สายถูกตัดไปพอดี จะโทกลับไปแต่ปลายสายดังเหมือนสายไม่ว่าง with confidence linear and dl: 0.6578146783693132, 0.5858235955238342", "sentence: พนักงานบอกว่าต้องกลับในวันทำการ แล้วก้อมี sms แจ้งมาว่าไม่สามารถติดต่อท่านได้ with confidence linear and dl: 0.6116043682099396, 0.5106346011161804", "sentence: คือเรามาขอเอกสารทางการเงิน ณ ธนาคารสีเหลืองแห่งหนึ่ง with confidence linear and dl: 0.5067804389673574, 0.5349001288414001", "sentence: หลังจากผ่านไปไม่นาน คุณพนักงานก็นำเอกสารฉบับหนึ่งมาให้กรอกข้อมูล with confidence linear and dl: 0.48337601600512675, 0.8534685969352722", "sentence: เป็นการบังคับเลยก็ว่าได้ with confidence linear and dl: 0.5365104549499942, 0.7590211629867554", "sentence: ถ้าเป็นคนอื่น อาจจะโวยวายไปแล้วแหละ เราว่า ... แต่เราก็ตอนนี้ก็ยังนั่งคิดอยู่ว่าทำไมต้องทำแบบนี้ with confidence linear and dl: 0.5297796552999932, 0.9272059202194214", "sentence: แต่คุณมาทำแบบนี่มันไม่ถูกต้อง ถ้าจะให้ทำหมดทุกบัตรแล้วจะมาแนะนำเพื่อ? with confidence linear and dl: 0.5091355297363863, 0.9687345027923584", "sentence: โทรไปยกเลิกบัตร 3 ใบที่ไม่ได้ใช้แล้วให้เหตุผลว่าโดนพนักงานที่สาขาหลอกให้ทำ with confidence linear and dl: 0.543044819071688, 0.7520021200180054", "sentence: ถ้าลืมปิดบัตรมันความผิดผมเอง เพราะผมยินยอมไปแล้ว และพนักงานบอกชัดเจนด้วย with confidence linear and dl: 0.6210993885421411, 0.7589150071144104", "sentence: แต่รูปนี้สงกรานต์ลงตั้งแต่ 28 เมษาแล้วนี่คะ แล้วรูปก็ไม่ใช่ที่นอร์เวย์ด้วย with confidence linear and dl: 0.618122619139779, 0.5930135250091553", "sentence: คือแมทน่าสงสารมากยังไม่ทันได้ฟังอะไรเลยก็ขอให้ได้ด่ากันละ with confidence linear and dl: 0.7201847201981986, 0.7869187593460083", "sentence: คือมันต้องรุนแรงขนาดนั้นเลยหรอคะ เราสนับสนุนให้ทั้ง with confidence linear and dl: 0.6872096295492264, 0.8065385818481445", "sentence: ครั้งนั้นก็ด่าเลขา เรื่องมือ with confidence linear and dl: 0.5217600505023448, 0.653346061706543", "sentence: ครั้งนู้น ก็ไปถล่มด่า พิธีกรรายการที่มาสัมภาษสงกรานต์ with confidence linear and dl: 0.5773117546281511, 0.653775691986084", "sentence: รูป พยายาน อะไรก็ไม่มี น่าฟ้องนะ พวกมโนให้ร้ายคนอื่น with confidence linear and dl: 0.5255930165173344, 0.5534497499465942", "sentence: เพชรอยู่ในมือ ไม่รักษา คือ แบะปากมองบน จะอวย จะอะไรก็เรื่องของคุณ with confidence linear and dl: 0.5093136172839521, 0.9189000129699707", "sentence: แต่ ก็อดสงสัยไม่ได้ ว่าทำไมหน้าตาสงกรานต์แก่จัง หน้าตาแปลกๆ with confidence linear and dl: 0.6676960506518068, 0.6810285449028015", "sentence: ก็คิดว่าคนในภาพนั้นเป็นสงกราณ ไปอีก with confidence linear and dl: 0.5477099763294089, 0.801337480545044", "sentence: เพิ่งจะรู้ว่า เฟสบุค ผี ก็มีการให้ราคา เอามาอ้างอิงได้ with confidence linear and dl: 0.5195530518936844, 0.8825612664222717", "sentence: แล้วแต่เวรแต่กรรมเค้าดีกว่าไม่ต้องมาว่าเค้าหรอกเนอะ with confidence linear and dl: 0.48253842085436294, 0.5119683742523193", "sentence: แมทยังเพิ่งลงคลิปว่าปลื้มพี่ซันนี่มาไม่นานเอง อยู่ๆก็โดนโยงไปกับสงกรานซะแล้ว with confidence linear and dl: 0.5334195225120072, 0.7090997695922852", "sentence: คืออะไรคะอะไร แฟนคลับหรือแม่คะนั่น ดาราก็คนๆ นึงเขาจะรักจะชอบใคร with confidence linear and dl: 0.6321436019804495, 0.8265844583511353", "sentence: ชื่นชมผลงานของเขาก็พอมั้ย เรื่องส่วนตัวเขาก็ปล่อยๆ เขาบ้างเถอะ with confidence linear and dl: 0.46455022004281055, 0.6897879242897034", "sentence: และเด็ดเดี่ยวสุดๆ เขาตัดสินใจแล้วว่าจะหย่า ก็คงเพราะเขาทนไม่ไหวจริงๆ with confidence linear and dl: 0.5767009019759609, 0.5843944549560547", "sentence: คนไม่รักกันแล้วจะให้ไปทนอยู่ได้งัย แอฟเขาคงอดและทนมามากพอแล้ว with confidence linear and dl: 0.473245222312123, 0.5341168642044067", "sentence: ยิ่งไปคอมเม้นด่าคนอื่นๆ แอฟจะยิ่งไม่สบายใจ ... with confidence linear and dl: 0.46176182578252023, 0.9624971151351929", "sentence: เราว่าบางทีเราก็ว่าพวกเค้าเกินไป นี่ไม่ได้ชอบใครเป็นพิเศษแต่ก็ไม่ชอบฝ่ายชายเท่าไหร่เรื่องที่ทำให้นางเอกต้องกลืนไม่เข้าคายไม่ออกจนแยกกันอยู่มาสองปี with confidence linear and dl: 0.5784375069374483, 0.971436619758606", "sentence: เป็นเราใครมาล้ำเรื่องส่วนตัวเกินไปเราก็ไม่ชอบคุณก็ไม่ชอบเช่นกันถูกไหม with confidence linear and dl: 0.7121257219291537, 0.850260853767395", "sentence: เราอ่านแล้วปวดกบาลมากคะ ได้แต่เกาหัว อัลไลของฟะ!! with confidence linear and dl: 0.6338833183868672, 0.7389410734176636", "sentence: โยงไปเรื่อย หลักฐานก็ไม่มี มโนเองทั้งนั้นแล้วก็ไปด่าเค้า with confidence linear and dl: 0.6222299620709988, 0.84981369972229", "sentence: ฟ้องเหอะ ถ้าไม่จริงนี่ โคดเสียหายอ่ะ โดนลากไปพาดพิง แล้วเป็นข่าวที่ไม่ค่อยน่ายินดีอ่ะ with confidence linear and dl: 0.5550598803835012, 0.753762423992157", "sentence: ถ้าไม่ใช่เรื่องจริง แมทไม่ควรเงียบแล้วให้คนอื่นเดาไปต่างๆ with confidence linear and dl: 0.48548710251965044, 0.6558290719985962", "sentence: แมทสามารถฟ้องคุณข้อหาหมิ่นประมาทได้นะ เพราะถือว่าคุณไปทำลายชื่อเสียงของนางไปแล้ว with confidence linear and dl: 0.6959753955863482, 0.6611244082450867", "sentence: แต่จะยอมหย่าเพราะอะไรอันนี้ไม่มีใครรู้ได้เพราะเขาไม่บอก with confidence linear and dl: 0.5579742042875235, 0.6867371201515198", "sentence: จะลือทั้งทีก็เอาให้มันแน่นๆ ไปเลย มีคนเห็นเขาไปด้วยกัน with confidence linear and dl: 0.48680351328990185, 0.7203565239906311", "sentence: ด้วยคำนี้นะ ก็เล่นด่าตามน้ำไปไกลแบบนี้ ถ้ามีไปด้วย with confidence linear and dl: 0.6069488620651973, 0.8831959366798401", "sentence: สื่อก็ด้วยข่าวแบบนี้ชอบนัก จริงไม่จริงก็ยังไม่ทราบ with confidence linear and dl: 0.7362553479532314, 0.7254188060760498", "sentence: คนแล้ว ยัยเดวิลโปรดิวเซอร์รายการก็ตัวดีเลย ทำมา with confidence linear and dl: 0.5411689972504901, 0.5331097841262817", "sentence: พูดเป็นรู้นอกใน นิสัยก็ขี้นินทาสุดๆ อยากจะยกฟาร์ม with confidence linear and dl: 0.6013233843708222, 0.8379944562911987", "sentence: ส. ไปเที่ยวต่างประเทศด้วยกัน ลงคำพูดคมๆ เหมือนกัน โดยชาวเน็ตบอกมาว่ามีคนเห็นทั้งคู่ with confidence linear and dl: 0.5345170333224626, 0.6522934436798096", "sentence: ข่าวก็ถูกเล่นแร่แปรธาตุอีก โทรไปถามแม่แมทอีก with confidence linear and dl: 0.637261193097475, 0.885005533695221", "sentence: เลือกอยู่ๆเฉยๆเผือกเงียบๆจะได้ไม่ต้องโป๊ะดีกว่านะ. with confidence linear and dl: 0.488428726244849, 0.5780282020568848", "sentence: สงกรานต์ออกมาบอกแล้ว ว่าไปด้วยกันจริงๆ with confidence linear and dl: 0.7426049844207782, 0.600620687007904", "sentence: ไม่ได้เลยครับ ผมอยู่นนทบุรี with confidence linear and dl: 0.5136124862984941, 0.577852725982666", "sentence: ที่ไม่ชอบคือ พัดลม Outdoor แรงมาก >>> ทำให้เสียงค่อนข้างดังครับ with confidence linear and dl: 0.4730895364799336, 0.5631986856460571", "sentence: ปล.ผมว่า Mitsu Inverter การใช้งานมันไม่ยืดหยุ่นเท่า Daikin with confidence linear and dl: 0.6171346340148023, 0.5441614985466003", "sentence: กรุงศรี มันสัญญาปากเปล่า ไม่ได้มีหลักฐานใดใด ว่าคุณจะได้บัตรนั้นเอง with confidence linear and dl: 0.534860084097769, 0.9560040831565857", "sentence: Kbank โทรมา บอกให้ส่ง บัตร ปชช ไปใหม่ with confidence linear and dl: 0.567426067692568, 0.6497023701667786", "sentence: ~> พอส่งไปรอบที่2 พนักงานก็โทรกลับมาว่าไม่ชัดอีก with confidence linear and dl: 0.51099822674626, 0.7097796201705933", "sentence: เอกสารไม่ชัด ( อะไรคือไม่ชัดว้าาา กุไม่เข้าจายยยย ) with confidence linear and dl: 0.4728211536780468, 0.6642640233039856", "sentence: เป็นไปได้หรือไม่ที่จะเอาตัวคุณเองเข้าระบบ payroll ซึ่งจะเป็นที่มาของอีกเรื่องหนึ่งคือ with confidence linear and dl: 0.553074378789893, 0.6706292033195496", "sentence: มันก็น่าเสียดายโอกาสเหมือนกันนะ with confidence linear and dl: 0.5379688586974771, 0.7711353302001953", "sentence: ตั้งแต่เช้ายัน ทุ่มกว่า มีแอป whoscall บล็อคไปยังมีความพยายามโทรมาตลอด with confidence linear and dl: 0.5688620584664634, 0.6524298191070557", "sentence: บางทีโมโหอยากรับสายแล้วด่า ว่ามีมารยาทบ้างมัย ไม่เข้าใจโทรจิกขนาดนี้ไม่เกรงใจบ้างเลย with confidence linear and dl: 0.589948312008571, 0.9657031297683716", "sentence: ให้ตอบไปว่า ไม่ใช่ค่ะ ดิฉันชื่อ BBB นะคะ with confidence linear and dl: 0.501998910412252, 0.6482618451118469", "sentence: พอจะยกเลิกติดต่อยากมากกก with confidence linear and dl: 0.7312871974144424, 0.8808596730232239", "sentence: อย่างประกันรถคันเก่า ตอนแรกโทรมา บอกไม่ต่อแล้วนะคันนี้พี่กำลังจะขาย with confidence linear and dl: 0.6360398338360371, 0.6660652160644531", "sentence: สัปดาห์ต่อมาโทรอีก ก็บอกเดี๋ยวขาย ไม่ต้องโทรมาอีกแล้ว with confidence linear and dl: 0.7059357877735877, 0.6264628171920776", "sentence: ปัดโถ่ ผ่านไปอีก 2 สัปดาห์โทรมาอีกแต่เปลี่ยนคน ทีนี้ผมด่าจริงจัง with confidence linear and dl: 0.5358421569298187, 0.9657357931137085", "sentence: !??&฿!!# ด่าเสร็จวางสาย สุดท้ายโทรมาตื๊อเหมือนเดิม บ้าไปแล้ว with confidence linear and dl: 0.7284804082631268, 0.8843910098075867", "sentence: ผมเจอแต่เบอร์ที่ขึ้นต้นด้วย 02 xxx xxxx โทรมาขายประกัน with confidence linear and dl: 0.48195989157753527, 0.6100769639015198", "sentence: ผมโมโหมากเพราะเจอแบบนี้ทุกครั้ง เพื่อนแนะนำโปรแกรมกันกวนขอ with confidence linear and dl: 0.6173806245060693, 0.5834965109825134", "sentence: พอบอกว่า เกษียณมานานแล้ว รีบวางสาย หายจ้อยไปเลยครับ with confidence linear and dl: 0.5422122061780268, 0.9206067323684692", "sentence: ผมโทรไปบริษัทต้นทางเลย เช่น บ.ชับประกันฯ ก็โทรไผบอกทางเฟิสช้อยว่าไม่อยากให้มีโทรเข้ามา with confidence linear and dl: 0.5272321102267018, 0.7585049867630005", "sentence: ใช้ whoscall เบอร์แปลกโทรมา with confidence linear and dl: 0.6524225627127049, 0.6410325765609741", "sentence: 020549306 โทรมาทุกวัน with confidence linear and dl: 0.714951440180508, 0.6731093525886536", "sentence: บอกไปว่าไม่มีตัง ถ้าเค้าตี้อว่าวันละ 30 บาทเอง ก็บอกไปว่ามันคือค่าข้าวมื้อนึงเลยนะ with confidence linear and dl: 0.5331687248679885, 0.6801033020019531", "sentence: ถ้าไม่รับหรือตอบว่าไม่ว่าง หรือไม่ทำ เค้าก็ยังจะโทรมาอยู่เรื่อย with confidence linear and dl: 0.5785312236580047, 0.6000751852989197", "sentence: otp ใช้อีกเบอร์ตลอด ยังหลุดไปเลย with confidence linear and dl: 0.4642869121862204, 0.5477801561355591", "sentence: ตอนนี้ผมตั้ง block ทุกสาย ยกเว้น ใน contact เลย with confidence linear and dl: 0.5199791268919436, 0.6857000589370728", "sentence: ให้คุณขีดฆ่า และเซ็นกำกับว่าไม่ยินยอมได้ค่ะ แต่ถ้าผู้รับสมัครไม่ยอม with confidence linear and dl: 0.5700476145953285, 0.6409698724746704", "sentence: แล้วพอได้รับอนุมัติก็ไปทำตามข้อ 2 with confidence linear and dl: 0.5138807369496703, 0.5892632007598877", "sentence: 2.สำหรับผู้ที่เซ็นยินยอมไปแล้ว คุณโทรไปหา Call Center with confidence linear and dl: 0.4721702639230571, 0.5855988264083862", "sentence: หงุดหงิด โวยวายจะยกเลิกบัตรเลย เพราะเค้ามีระบบระงับการขายให้อยู่แล้ว with confidence linear and dl: 0.584145963714494, 0.6449539661407471", "sentence: ประกันเยอะมาก ไม่ทำเด็ดขาด พูดชัดๆ ว่า \"ไม่ทำประกันเด็ดขาด\" with confidence linear and dl: 0.5670633148623698, 0.8918290138244629", "sentence: อือๆ ออๆ หรือหลุดพูดคำว่าตกลงไป นั่นแปลว่าเป็นการสมัครประกันไปแล้ว with confidence linear and dl: 0.5869629442725146, 0.979101300239563", "sentence: 4.2) ยกเลิกแล้วขอรับเบี้ยประกันคืน ไม่รับความคุ้มครอง with confidence linear and dl: 0.5424650671478646, 0.590616762638092", "sentence: ของเราให้พูดจนจบ แล้วค่อยปฏิเสธค่ะ มีเวลาฟัง ฟังไปขำไป with confidence linear and dl: 0.6377331904519482, 0.9913932085037231", "sentence: มันจะให้ทำอย่างเดียวข้อมูลอะไรก็ไม่มีได้แต่บอกปากเปล่าวว่า with confidence linear and dl: 0.6484620912452489, 0.7076203227043152", "sentence: เพราะเงื่อนไขอะไรก็ไม่มี ใครจะไปกล้าทำฟะ with confidence linear and dl: 0.5864974094064382, 0.7470340132713318", "sentence: เวลาโทรฯมาไม่เคยเขียนรายงานกันเลยเหรอว่าลูกค้าเค้าปฏิเสธเป็น with confidence linear and dl: 0.5831477496135543, 0.7572896480560303", "sentence: จริงๆเราเจอก็รับสายแล้วแจ้งตรงๆว่า อ่อ ตอนนี้ไม่สนใจเลยค่า with confidence linear and dl: 0.6956353411749261, 0.7486041188240051", "sentence: ปล่อยให้พูดไปเรื่อยๆ บอกว่าไม่สนใจ with confidence linear and dl: 0.6772612496492803, 0.9024447202682495", "sentence: ปกติจะตอบไปว่า ขอโทษนะคะ พี่ไม่สนใจจะทำค่ะ ต้องขอโทษด้วยนะคะ with confidence linear and dl: 0.600923221254242, 0.7963694930076599", "sentence: 2. ให้ทำอะไรไม่ทำ ไม่มี with confidence linear and dl: 0.4973011660423922, 0.7558866739273071", "sentence: วิธีเดียวกันสรุปมาแล้ว ใครจะว่าอะไรช่างหัวมัน with confidence linear and dl: 0.6146647821110198, 0.5387879014015198", "sentence: คำตอบของเราจะเป็นไปไม่ได้ with confidence linear and dl: 0.4832403853865159, 0.5807194113731384", "sentence: ๆ ผลคือแทนที่คุณจะได้จ่ายหนี้น้อยลง กลายเป็นหนี้พอทวีคุณ with confidence linear and dl: 0.6953164383764027, 0.5372512936592102", "sentence: มันจะไม่หมดไว ต้องสู้กันนาน แต่เครดิตจะติดตัวจขกทตลอดชีวิต with confidence linear and dl: 0.4967105254849787, 0.6728941798210144", "sentence: เหมือนมาขอเงิน มากว่าขอคำแนะนำ with confidence linear and dl: 0.46803874039431187, 0.5210195183753967", "sentence: ยังไม่ได้ค่ะ คืองงกะคำตอบ อะไรคือยังไม่ได้ และไม่ได้สอบถามกลับ with confidence linear and dl: 0.693819514367262, 0.9591912627220154", "sentence: ข้อสงสัย เราไม่ได้สมัคร เพราะไปสอบถามแล้ว จนท.ไม่ให้สมัคร with confidence linear and dl: 0.509247647232017, 0.6978486776351929", "sentence: แจ้งขอเอกสารเพิ่มเติม ได้ข้อมูลเรามาจากไหน with confidence linear and dl: 0.4933253217466361, 0.8384408950805664", "sentence: copy link ของกระทู้นี้มาทางหลัง with confidence linear and dl: 0.48741464836435844, 0.5994303226470947", "sentence: ไม่เกี่ยวข้องกัน คนละบริษัทกันเลยเหอะ with confidence linear and dl: 0.554029923546704, 0.6457926034927368", "sentence: ซึ่งบริษัทที่ให้สินเชื่อ ก็จะไม่ยอมขึ้นศาลประนอมหนี้แบบนั้น with confidence linear and dl: 0.49673695371524207, 0.5371217727661133", "sentence: แต่บอกว่าเป็นโครงการพิเศษอะไรจำชื่อไม่ได้แล้ว เราก็เลยทำไป with confidence linear and dl: 0.6256523819681958, 0.8011198043823242", "sentence: ก็ไม่ได้สนใจ แต่ก็เริ่มแปลกใจแล้ว หรือเรามีติดเครดิตอะไรเปล่า with confidence linear and dl: 0.5924158116128049, 0.8104633688926697", "sentence: โทรไปถาม Sale เลยว่าเพราะอะไรเขาก็ดีนะเข้าไปถามฝ่ายอนุมัติให้ with confidence linear and dl: 0.5826365101928992, 0.8108417391777039", "sentence: เลยทำให้พลาดมาจนทุกวันนี้ เราผิดพลาดเองที่ไม่สอบถามโครงการที่ทำว่ามันมีผลเสีย with confidence linear and dl: 0.5087762318902573, 0.9645026922225952", "sentence: โดยไม่สนใจอนาคตของ คน ๆ คนหนึ่งซึ่งคุณทำลายเขามาเกือบ with confidence linear and dl: 0.5429059255098891, 0.5702197551727295", "sentence: ก็เลยต้องกัดฟันทนให้ลูกเรียน with confidence linear and dl: 0.5452707877483189, 0.6231206655502319", "sentence: แต่มันต่างกลับคนที่แกล้งไม่รู้แล้วมัวโทษคนอื่นนะ with confidence linear and dl: 0.5986603161476006, 0.7286589741706848", "sentence: ขับรถไปต้องแวะโอนเงินกลัวไม่มีที่พัก ชีวิตดูยุ่งยาก with confidence linear and dl: 0.5584997942480641, 0.5869232416152954", "sentence: *** ปัญหานี้ดูเหมือนมันไม่หนักแต่บอกได้เลยว่า ไม่ใช่เรื่องล้อเล่น with confidence linear and dl: 0.6916327848770245, 0.8633567094802856", "sentence: เขาก็บอกว่าเครดิตเสียหมด ทำอะไรไม่ได้อันนี้ขอยืนยัน with confidence linear and dl: 0.6802726057055201, 0.7883748412132263", "sentence: แต่ก็ยอมรับว่าเราพลาดที่ไปปิดบัตรเครดิต ซะหมดอันนี้โทษใครไม่ได้ with confidence linear and dl: 0.48298860113891756, 0.6669734716415405", "sentence: เสนอส่วนลดปิดบัญชี และสิทธิประโยชน์ อะไรก็ตาม เราก็อ่านแล้วก็โทรกลับไป with confidence linear and dl: 0.5785563621059218, 0.6146572232246399", "sentence: ๆ ไปเลย ว่าถ้าได้ลด 50 % เราจะหาทางปิดให้ เขาก็พูดมาเหมือนจะโมโหนะ with confidence linear and dl: 0.5616683290816828, 0.9719099402427673", "sentence: ๆ ถ้าพี่ไม่อยากเคลียร์พี่ไม่โทรมาหรอก ก็ให้ไปเสนอมา ซึ่งทาง with confidence linear and dl: 0.6098532091424012, 0.9827451109886169", "sentence: คืออยากเห็นความร้บผิดชอบกับ ธนาคารว่าคุณจะช่วยลูกค้ายังงัย with confidence linear and dl: 0.6354083071768617, 0.5688420534133911", "sentence: พนักงานผู้ชายก็บอกว่ามันออกโดยระบบ เราก็คิดว่าเออดี with confidence linear and dl: 0.4785865035318913, 0.7491102814674377", "sentence: ก็เลยสรุปว่าให้ไปคิดมาว่าคุณจะให้ส่วนลดเท่าไร หรือไม่ให้เลย with confidence linear and dl: 0.6053334754512457, 0.972501814365387", "sentence: เราขอตอบสมาชิก 1358233 การที่คุณไม่รู้รายละเอียด ของคนอื่นๆ with confidence linear and dl: 0.5769430186762512, 0.5215093493461609", "sentence: ก็คุณพูดไม่หมด ตอนแรกบอกมีปัญหาเรื่องปรับโครงสร้าง เซ็นต์ไปเพราะไม่รู้ with confidence linear and dl: 0.7538162960583069, 0.8921383023262024", "sentence: ถ้ายังไม่ปิดหนี้ บัตรเครดิตหรือสินเชื่อใดๆก็ทำไม่ได้แล้ว with confidence linear and dl: 0.49605687769529727, 0.6208797097206116", "sentence: ๆ ธนาคารเยอะแยะไปหมด คุณไปเอาข้อมูลประวัติผมมาจากไหน with confidence linear and dl: 0.5828529913645675, 0.7534845471382141", "sentence: Bank 2 รายและก็ตัดจบไปแล้วเมื่อวาน และก็ไม่เคยค้างชำระ with confidence linear and dl: 0.5026762389400458, 0.7490378022193909", "sentence: ๆ ถูก ๆ คุณเป็น ธนาคาร หรือเปล่า ถึงจะเป็นก็ไม่มีสิทธิ์เอามาเปิดเผยและก็ไม่เป็นความจริงทั้งหมดด้วย with confidence linear and dl: 0.584122228339414, 0.5736805200576782", "sentence: อันนี้ไปอ่านให้จบ ตอนท้ายเราเขียนว่า 10 % เขายังไม่รู้ว่าจะให้ได้หรือเปล่า with confidence linear and dl: 0.5230796083514893, 0.9356521368026733", "sentence: สรุปเขาไม่ได้ตั้งใจเสนอ ส่วนลดไงครับ อ่านให้เข้าใจก่อน with confidence linear and dl: 0.4943264407084449, 0.6689567565917969", "sentence: อยู่ ไม่ว่าเขาจะสนใจหรือไม่ มันก็เป็นเรื่องระหว่างผม with confidence linear and dl: 0.5570355194462957, 0.6695621013641357", "sentence: ๆ ถ้าคุณรู้จักผม คุณอาจจะยกมือขอโทษผมก็ได้ with confidence linear and dl: 0.474583504415376, 0.5363175272941589", "sentence: พอเพียงซึ่ง ผมกำลังปรับตัวอยู่ ถ้ายังไม่ Get อีกผมจะไม่ตอบโต้อะไรด้วยแล้ว with confidence linear and dl: 0.5947598678041103, 0.5983277559280396", "sentence: และพยายามเข้าใจ ความคิดคุณอยู่ ทำไมถึงคิดแบบนี้ได้ เราจึงไม่รู้สึกอะไรมากมายนัก with confidence linear and dl: 0.6697641758513275, 0.9477509260177612", "sentence: จึงไม่สามารถทำให้คนเข้าใจอะไรด้วยข้อความไม่กี่ข้อความ with confidence linear and dl: 0.5049377090342436, 0.7613753080368042", "sentence: แล้วเราจะมาเล่าความคืบหน้า ยังมีท่านอื่น ๆ สนใจว่ามันจะจบยังงัย with confidence linear and dl: 0.633841299998785, 0.6195208430290222", "sentence: แล้วที่เราติดต่อคุยกันมาทั้งหมดคืออะไร ที่อยู่บนจดหมายปฏิเสธคืออะไร with confidence linear and dl: 0.5701256537174177, 0.6839423179626465", "sentence: ถามความคืบหน้าบอกเดี๋ยวให้เจ้าหน้าที่โทรกลับ with confidence linear and dl: 0.5874075387113712, 0.9598685503005981", "sentence: ก่อน และบอกได้ข้อมูลครบจะรีบยื่นเรื่องให้ (เราก็งงนางถามทำไมอีก with confidence linear and dl: 0.4555154627547388, 0.9318655729293823", "sentence: วันที่ 19 กค. ถึงได้ SMS แจ้งเอกสารเข้าระบบ และจะแจ้งผลใน with confidence linear and dl: 0.4583323010641192, 0.8208957314491272", "sentence: ทิ้งท้ายรอแจ้งผล 7 วันทำการ with confidence linear and dl: 0.6742453802290868, 0.5898802280426025", "sentence: รอไป 7 วันทำการ ระหว่างนี้มีโทรไปถาม CC ด้วยความอยากรู้และบอกให้เร่งให้หน่อยจนครบ with confidence linear and dl: 0.5163667141246964, 0.9078860282897949", "sentence: วัน เงียบเหมือนเดิม ไร้วี่แวว SMS แจ้งผล with confidence linear and dl: 0.5762776196612702, 0.8443928956985474", "sentence: วันทำการ (ไมไม่ตรงกับ SMS ฟ่ะ งงใจจริงๆ) with confidence linear and dl: 0.5137782789631772, 0.9214168190956116", "sentence: เลยโทรไปถามผล CC บอกอยู่ระหว่างพิจารณา โล่งอก อย่างน้อยยังไม่โดนปฏิเสธ with confidence linear and dl: 0.5814172244543678, 0.8233402371406555", "sentence: (เอิ่ม รอจนเบื่อ ทำได้ไม่ตามที่บอก เร่งไปไม่มีผลไรเลยจริงๆ with confidence linear and dl: 0.6843143940391689, 0.8748019337654114", "sentence: รอไปครบ 7 วัน โทรไปถาม CC บอกผลอนุมัติคือ..................ไม่อนุมติ with confidence linear and dl: 0.6215583475339445, 0.796044111251831", "sentence: วันนี้ก็มาถึง ได้จดหมายปฏิเสธเห็นเหตุผลแล้วพิศดาร งงมาก with confidence linear and dl: 0.5708489466850248, 0.568857729434967", "sentence: fail ตามที่บอกข้างต้น with confidence linear and dl: 0.6136382491732579, 0.6420866847038269", "sentence: ๆ เราไม่มีทางรู้ เพราะเราไปขอเขาใช้ ให้ไม่ให้ก็แล้วแต่เขา with confidence linear and dl: 0.5031843629015332, 0.8983614444732666", "sentence: ผมไม่เสียใจ และไม่สนใจ แต่ก็งงพอสมควร with confidence linear and dl: 0.6876393094952976, 0.7818458080291748", "sentence: และ ธนาคารคุณ อย่าโทรมาขายของผมอีก with confidence linear and dl: 0.6513767430724671, 0.6218532919883728", "sentence: ไม่ต้องมาอธิบายอะไรอีก ผมวางสายไป with confidence linear and dl: 0.5932968199396781, 0.880865216255188", "sentence: พวกคนที่โทรมาขายคงจะงง ๆ with confidence linear and dl: 0.5590566611722219, 0.6796995401382446", "sentence: จนผมโวย เป็น prime ที่จริงผมฝากไปงั้นแหละ with confidence linear and dl: 0.574947112858873, 0.9136972427368164", "sentence: อยากให้เป็นกฎขึ้นมามากๆว่าธนาคารต้องบอกและแจ้งด้วยความสัตย์จริง with confidence linear and dl: 0.6562533682811216, 0.7268933057785034", "sentence: การตัดสินใจของธนาคารคือ final ก็ได้ แต่อยากให้บอก เพราะการเตรียมเอกสารของเรา with confidence linear and dl: 0.4991973411080976, 0.5024330019950867", "sentence: การเดินทางทั้งหมด การติดโทรศัพท์บ้าน พวกนี้มันคือการลงทุนของเราด้วยอะ with confidence linear and dl: 0.542956916000501, 0.5467653274536133", "sentence: messenger ไป เอกสารหายงี๊ เห้ยได้ด้วยหรอ แต่คำตอบที่เราได้คือ with confidence linear and dl: 0.5094704264882562, 0.8496769070625305", "sentence: แค่นั้นเลย เหตุผลที่บอกว่าจะได้ไม่เกิดการโต้แย้งนี่เป็นการเลี่ยงบาลีแบบน่าเกลียดมาก with confidence linear and dl: 0.5750892328299563, 0.545905351638794", "sentence: ก็ไปขอเขาใช้เองก็ต้องรับความเสี่ยงไม่ว่าจะเอกสารหาย with confidence linear and dl: 0.6239074439102392, 0.9264783263206482", "sentence: สงสัยอย่าง ที่คนที่ทำงานด้านนี้มันไม่คิดที่จะเอามาบอกเป็นความรู้หน่อยเหรอว่าข้างในธนาคาร with confidence linear and dl: 0.6340384393375802, 0.607106626033783", "sentence: พอบอกเหตุผล ก็จะเจอลูกค้าแบบ จขกท. นี่แหละครับ with confidence linear and dl: 0.5445364113259, 0.6788978576660156", "sentence: ติดต่อไม่ได้ได้ไง แล้วที่เราติดต่อคุยกันมาทั้งหมดคืออะไร with confidence linear and dl: 0.6611090009324104, 0.8818322420120239", "sentence: มันอาจจะมีเหตุผลอยู่ข้อนึง แต่เขาไม่บอกก็คือ การที่คุณโทรหาตามไปเร่งไปจี้เขา with confidence linear and dl: 0.45534616214457946, 0.9583538174629211", "sentence: เขาบอกเหตุผลตรงๆให้คุณรู้ นั่นแหละพิศดารมาก with confidence linear and dl: 0.5855209703333226, 0.7559722661972046", "sentence: อย่าคิดว่าแบงค์อยากได้ลูกค้าจนตัวสั่น ถ้าเขาอยากได้มากเขาไม่ตั้ง with confidence linear and dl: 0.4655395092189907, 0.604348361492157", "sentence: มา reject ลูกค้าแน่นอน policy ทุกอย่างเขาตั้งมากรองลูกค้าแล้วระดับนึง with confidence linear and dl: 0.5975596807527475, 0.5686123371124268", "sentence: การแจ้งโปรโมชั่นต่างๆ ธ.ได้ดำเนินการให้แล้ว...คือแจ้งไปทุกคนที่ with confidence linear and dl: 0.6305911959865044, 0.5013106465339661", "sentence: เช้าอิกวันโทรมาบอกนัดให้ แมสมารับเอกสารตอน 10 ของอิกวันแต่รอเก้อไม่มีใครวิ่งมารับเอกสารอิกเลย with confidence linear and dl: 0.4741375870915296, 0.5038277506828308", "sentence: ตอนนี้ก็ใช้แค่ตัดค่ายเน็ตละ ลำไยเวลาไปติดต่อ with confidence linear and dl: 0.5633378368878423, 0.6218277215957642", "sentence: แทนที่คุณจะคิดว่าชักดาบแล้วจะมีข้อเสียอะไรบ้าง ควรคิดหาทางจ่ายหนี้ก่อน with confidence linear and dl: 0.45358511142679053, 0.9446509480476379", "sentence: สำนักงานทวงหนี้โทรมาทวง เกือบทุกวัน with confidence linear and dl: 0.6385654576310885, 0.6854445338249207", "sentence: ก็โทรไปทวงที่ๆทำงานใหม่ เพื่อนบอกขายขี้หน้ามากๆ with confidence linear and dl: 0.5660458293180158, 0.6148703694343567", "sentence: แต่หน้าตาไปหมดแล้ว เพราะใครๆก็รู้หมดว่า มีสำนักงานทวงหนี้มา with confidence linear and dl: 0.5905207103566146, 0.5881534814834595", "sentence: ถ้าลงเรียนครบตามเงื่อนไขของมหาลัย ก็ไม่มีสามารถมาขวางไม่ให้คุณเรียนจบได้ครับ with confidence linear and dl: 0.47994321248811694, 0.6078060269355774", "sentence: ฟ้องเอาอะไรกับคนเกษียร อะไรก็ยึดไม่ได้ with confidence linear and dl: 0.5460649419581247, 0.8357055187225342", "sentence: รอบเดียวไม่ไหว เหนื่อย with confidence linear and dl: 0.47198257873248084, 0.5102051496505737", "sentence: เราไม่ผ่อนของ นานๆชอปปิ้งสักครั้งแต่ก็ไม่มาก ไม่ได้เดินทางด้วยเครื่องบิน with confidence linear and dl: 0.5564350376719918, 0.579304039478302", "sentence: ซึ่งถ้าไม่ได้เข้าร่วม คหสต ผมคิดว่า ไม่ค่อยคุ้มครับ เพราะ with confidence linear and dl: 0.47400666230929317, 0.6091026067733765", "sentence: สงสัยทำไมติดต่อ JD central ไม่ได้ with confidence linear and dl: 0.738765562170853, 0.6628740429878235", "sentence: JD ติดต่อยากจริงครับ ถ้าเรามีเรื่องที่จะร้องเรียน เขาจะไม่ตอบเมล์เรากลับอีกเลย with confidence linear and dl: 0.48073194937303626, 0.676139771938324", "sentence: ผมเพิ่งได้รับของ ส่งมาผิดรุ่น ติดต่อทางไหนไม่ได้เลยครับ with confidence linear and dl: 0.5429147250597782, 0.6404538154602051", "sentence: ขึ้นสถานะว่า \"ส่งของเรียบร้อบ\" แต่ยังไม่ได้ของเลย คืออะไร? with confidence linear and dl: 0.603725721677364, 0.8897201418876648", "sentence: เป็นเหมือนกันค่ะ นี่สั่งของไป 10 วันแล้ว ของยังไม่ส่งออกมาเลย with confidence linear and dl: 0.5448575493149683, 0.7855718731880188", "sentence: ก็ติดต่อเจ้าหน้าที่ไป เจ้าหน้าที่โทรมาบอกของหมดสต๊อก with confidence linear and dl: 0.7829333063838544, 0.7041905522346497", "sentence: แล้วก็ไม่ได้ เค้าก็บอกให้เรายกเลิกไป แต่ต้องรอ approve with confidence linear and dl: 0.6088753958504491, 0.8711329698562622", "sentence: แล้วทำไมไม่แจ้งอะไรเราเลยซักคำอ่ะ? เพราะตังค์เราก็โอนไปแล้ว with confidence linear and dl: 0.698369328114248, 0.5939627885818481", "sentence: เราทักไปถามทุกวันก็เงียบหาย with confidence linear and dl: 0.5352560671609768, 0.7533367276191711", "sentence: ไม่ติดต่อกลับมาเลย แถมซ้ำโทรไปแทบทั้งวันก็ไม่รับสายเลย with confidence linear and dl: 0.6217997542834239, 0.9475128650665283", "sentence: ก็งง หรือเค้าล็อคเบอร์ไว้อะไรยังไง ตกลงนี้โกงกันทั้งแก๊งหรอ with confidence linear and dl: 0.5622924422922343, 0.8255115151405334", "sentence: ผมซื้อของออนไลน์มาก็มาก ไม่คิดว่าจะมาโดนกับตัวเองแบบนี้ with confidence linear and dl: 0.4979403449922294, 0.8596547245979309", "sentence: ติดต่อผมด้วยครับ JD TT_TT with confidence linear and dl: 0.4535195218159321, 0.7911233901977539", "sentence: ติดต่อไปทางบริการลูกค้าในแอปก็เงียบ โครตเซ็ง with confidence linear and dl: 0.5723364997653624, 0.9690346121788025", "sentence: 09.00 - 20.00 น. แต่นี่มัน 09.30 น. ยังเป็นนอกเวลาทำการอยู่เลย with confidence linear and dl: 0.6135916304046841, 0.5215592384338379", "sentence: ซื้อเวปอื่นไม่มีปัญหาเหมือนเวปนี้แย่มากบอกเลย อย่ามาเสียเวลากับเวปนี้เลย with confidence linear and dl: 0.5039338510801679, 0.7905393838882446", "sentence: ปรากฏว่า....แอ้ปมันแจ้งว่า รับสินค้าแล้ว...ที่นี้แหละ with confidence linear and dl: 0.627371306555224, 0.812518298625946", "sentence: ติดต่อ Jd ยากมาก โทรติดรอสายนานมาก พอมีพนักงานรับสายก็ขาดๆ with confidence linear and dl: 0.7298487538489821, 0.6805756688117981", "sentence: คุยได้ความว่าจะตามเรื่องให้แล้วติดต่อกลับ ก็หายไป เราก็ลองแซ็ทถาม with confidence linear and dl: 0.6930017777784626, 0.5517690181732178", "sentence: อ้าว กรูไม่ได้กด ระบบคุณผิดพลาดเอง โยนภาระให้ผู้บริโภคเฉยเลย with confidence linear and dl: 0.7138878597832853, 0.8528082370758057", "sentence: โทรไปก็ให้รอสาย เสียค่าโทรศัพทอีก ไม่มีคนรับ ให้ทำยังไง with confidence linear and dl: 0.6379807731678483, 0.8378103375434875", "sentence: วัน วันที่ 10 ธ.ค. ทาง จนท. เพาเวอร์โทรมาบอกของหมด อ้าว..เฮ้ย...ไรฟะ... with confidence linear and dl: 0.6068716912996455, 0.901375412940979", "sentence: วัน..ของหมด...แล้วคราวนี้ก็พยายามติดต่อ JD แต่ขอโทษ...ยากมาก with confidence linear and dl: 0.5735465751770031, 0.7991824150085449", "sentence: ไม่รู้มีใครอ่านมั่ย..ข้อความตอบกลับแบบเดิมๆ...ไม่มีอะไรคืบหน้าเลย...ให้เบอร์โทรไปในเมล์ก็ไม่มีใครติดต่อกลับมา...สัปดาห์นี้ถ้าไม่คืบหน้า..ต้องแจ้งสคบ. with confidence linear and dl: 0.6275827070636105, 0.5332679152488708", "sentence: ติดต่อ ผู้ขายก็ไม่ได้ ติดต่อ ทาง JD ก็บอกจะประสานงานให้ with confidence linear and dl: 0.678562446396927, 0.6720806360244751", "sentence: คุยไปคุยมา เหมือนโดนบล๊อกส่งข้อความไม่ได้ซะงั้น with confidence linear and dl: 0.6905799104674069, 0.8359258770942688", "sentence: โทรไปทางบัตรเครดิต ก็ได้รับแจ้งว่าต้องให้ทาง JD ยกเลิกยอดเรียกเก็บให้ with confidence linear and dl: 0.5794330590602734, 0.851546049118042", "sentence: จะต้องติดต่อทางไหนครับเนี่ย บุกไปบริษัท? with confidence linear and dl: 0.5597171823345105, 0.6267602443695068", "sentence: จนถึงวันนี้ยังขึ้นสถานะ ให้รอการตรวจสอบ เหมือนเดิม with confidence linear and dl: 0.5228044116745877, 0.5994179844856262", "sentence: นี่เราต้องดูเว้ปนี้ขายของต่อ อย่างหน้าตาเฉย โดยทำอะไรไม่ได้เลยใช่มั้ย with confidence linear and dl: 0.7517379480353722, 0.9614295959472656", "sentence: ของผมคำสั่งซื้อ 35534736 with confidence linear and dl: 0.5200593279213945, 0.5720816850662231", "sentence: อยากไปแจ้งสคบ พร้อมกันไหมครับ with confidence linear and dl: 0.5575054207288646, 0.6768898963928223", "sentence: ตอนนี้ก้ยังไม่ได้สินค้า เจ้าหน้าที่ก็เอาแต่บอดว่าจะติดตามให้ with confidence linear and dl: 0.6144803363450316, 0.6692686676979065", "sentence: ต้องฟ้องเอาค่าเสียหายแล้ว หรือไม่ก้ช่วยกันแชร์ใน social with confidence linear and dl: 0.5403580584452344, 0.7018907070159912", "sentence: รัฐไม่สน ต้องพึ่งพวกคุณแล้ว ใครเจอเหตุการนี้อย่าให้เขาเอาเปรียบคุณ!!! with confidence linear and dl: 0.576609644811138, 0.8472418785095215", "sentence: ติดต่อก็ไม่ได้สักช่องทาง นี่มันเว็ปหลอกลวงผู้บริโภคชัดๆ! with confidence linear and dl: 0.825308433040408, 0.67160564661026", "sentence: เลขที่ใบสั่งซื้อ 37405521 ร้านค้าโทรมา บอกว่าของหมด จึงทำการยกเลิกสินค้าแล้ว with confidence linear and dl: 0.6588232219117104, 0.688539445400238", "sentence: โทรไปก็ไม่รับสาย แชทไปก็ได้รับคำตอบเดิม with confidence linear and dl: 0.6490270850424114, 0.7309525012969971", "sentence: ไปลองสั่งของดูคะ เป็นเว็บที่แย่ที่สุดที่เลยคะ เจอกันหลานเคส with confidence linear and dl: 0.5417251935575702, 0.5290461182594299", "sentence: แชทไปถามบอกของหมดสต็อก ไม่มีของไม่มีกำหนดส่ง จะรอไหมถ้าไม่รอก็ไห้กดยกเลิกเอง with confidence linear and dl: 0.5901934138054916, 0.9900158047676086", "sentence: สั่งของแล้วไม่ได้ของ รอเป็นเดือนแล้วแจ้งว่าไม่สามารถส่งของได้ with confidence linear and dl: 0.5816661856308137, 0.9341593384742737", "sentence: เลขที่ใบสั่งซื้อ 42063725 สั่งรองเท้าไป นานมากแล้วครับ with confidence linear and dl: 0.5149001435973, 0.6923869252204895", "sentence: ทางเจ้าที่ JD CENTRAL ตอบว่า กำลังประสานงานให้ค่ะ พูดแบบนี้มา with confidence linear and dl: 0.5986767307466989, 0.5347374081611633", "sentence: บางคนได้ บางคนไม่ได้ with confidence linear and dl: 0.6350165704656848, 0.7000839114189148", "sentence: เมย จนวันนี้13 เมย ก่ไม่ได้ของ chatคุยเมื่อวันที่10เมย with confidence linear and dl: 0.505775973502666, 0.8789219856262207", "sentence: สินค้าด็ไม่ได้เงินก็เสียไป ยกเลิกไม่ได้ ส่งข้อความไปบอกจะตามให้ไม่ติดต่อมาเลย with confidence linear and dl: 0.6144552427269934, 0.9667579531669617", "sentence: ติดต่อผ่านหน้าเว็บไซต์ก็ไม่มีคนตอบกลับใดๆ ติดต่อ call with confidence linear and dl: 0.6134182483865784, 0.6732366681098938", "sentence: เมษายน 2563 จนวันนี้ของยังไม่ได้รับ และร้านก็เงียบไปไม่ชี้แจ้งอะไร with confidence linear and dl: 0.6727859754544536, 0.8040476441383362", "sentence: โอ้ย เพิ่งมาเสิจ สั่งซื้อไปแล้วได้มาผิดไซส์ สั่งรองเท้าไป with confidence linear and dl: 0.5712489127922227, 0.698594331741333", "sentence: ได้มา 45.5 จะบ้าติดต่อทางโทรศีพท์ไม่ได้ ทางของความจากแอพ with confidence linear and dl: 0.6170697089788318, 0.7764160633087158", "sentence: บริการแชทบางคนแย่จัด บอกผมสั่งยกเลิกเอง ผมบอกไม่เคยบอกให้ผมเลื่อนขึ้นไปดูที่เคยแชทแล้วแคบแชทมา with confidence linear and dl: 0.4734910064219228, 0.9895651340484619", "sentence: คืออยากทราบว่ามีท่านใดพอจะทราบไหมว่าเราจะต้องรอนายขนาดไหนถึงจะได้ของกำนัล with confidence linear and dl: 0.518118278245061, 0.7309322953224182", "sentence: ท่านใดพอจะทราบขอคำชีแนะหน่อยครับ ขอขอบพระคุณล่วงหน้าครับ with confidence linear and dl: 0.45618343632813296, 0.9018871188163757", "sentence: ผมก็ยังไม่ได้ แต่ไม่ได้สนใจละ u...bใช่ม่ะครับ คือถ้าที่ไหนคิดไม่ซื่อผมเลิกใช้เลย with confidence linear and dl: 0.5656415441555396, 0.9855910539627075", "sentence: จนผมสงสัยมากๆ ว่าเขาคัดพนักงานยังไง with confidence linear and dl: 0.45579014920642674, 0.750942587852478", "sentence: สมัครของบัตร เอมันนี่เรยค่ะ with confidence linear and dl: 0.48240201738205496, 0.5047621130943298", "sentence: จำกัด แจ้งมาว่าให้ติดต่อกลับเพื่อวางแผนการชำระหนี้ภายใน with confidence linear and dl: 0.6023393588633175, 0.7760117053985596", "sentence: call center แจ้งว่าบริษัทไม่สามารถอนุบัติให้ดิฉันได้ with confidence linear and dl: 0.5996732707325909, 0.86679607629776", "sentence: ก็ตอบว่าเป็นนโยบายบริษัท ไม่สามารถบอกได้ค่ะ !ตึง ดิฉันก็เลยเกิดอาการมึนงง with confidence linear and dl: 0.6739217740714892, 0.8291226625442505", "sentence: อยากทราบว่าปัญหาคืออะไร ดิฉันมีความผิดใดๆที่ไม่เข้าเกณฑ์ with confidence linear and dl: 0.6777604451786928, 0.9201133251190186", "sentence: นั่น โน่น นี่ ก็เอามาให้หมด จำไม่ได้ with confidence linear and dl: 0.6421637322600593, 0.8832506537437439", "sentence: พนักงานบอกไม่ได้ ผมขอพบ with confidence linear and dl: 0.6307925890252097, 0.769630491733551", "sentence: ทำได้เลย ผมงงมาก ไปทำที่ธนาคาร with confidence linear and dl: 0.4873122208533338, 0.6458742618560791", "sentence: จะโกรธถ้าผมว่าคุณเรื่องเยอะจัง. อย่าโกรธละกัน. ทำไม่ได้ก็ไม่น่ามีไรต้องซีเรียสเนอะ with confidence linear and dl: 0.5125771105822605, 0.8824540972709656", "sentence: ไม่เช่นนั้น ส่งไปก็ต้องถูกตีคืน with confidence linear and dl: 0.5551541591228478, 0.7984915971755981", "sentence: เขาลงระบบไว้แค่ว่า ผ่าน หรือไม่ผ่าน with confidence linear and dl: 0.49167444953552863, 0.7234665155410767", "sentence: ถ้าอยากทราบเหตุผล ต้องโทรไปคุยกับฝ่ายบัตรเครดิตโดยตรง with confidence linear and dl: 0.5564843516612636, 0.8561983108520508", "sentence: ซึ่งก็ไม่รู้อีกว่า คนที่รับสายจะเป็นคนที่พิจารณาอนุมัติหรือรู้เหตุผลการไม่อนุมัติของ with confidence linear and dl: 0.5174488010220225, 0.5028647780418396", "sentence: มีเจ้าหน้าที่ TMB โทรมาว่าต้องการบัตรเครดิตไหม ผมก็บอกให้ส่งใบสมัครมา with confidence linear and dl: 0.5786093180311886, 0.6696658134460449", "sentence: แต่อย่าลืมนะครับ ถ้าเกิน 5% ต้องแจ้งตลท.ด้วย ไม่ทราบว่าจขกท.จะขยันไปแจ้งรึเปล่า with confidence linear and dl: 0.5556842151266438, 0.757390022277832", "sentence: อย่าคิดว่ารายได้มาก หนี้สินน้อย เขาจะต้องอนุมัติเสมอไป with confidence linear and dl: 0.4743478865434559, 0.6112112402915955", "sentence: มีเจ้าหน้าที่โทรมาเขาบอกให้เราส่งไปใหม่ เราถ่ายเป็นรูปส่งเมล with confidence linear and dl: 0.607952081211131, 0.718565821647644", "sentence: งงใจ ทำไมเงินเดือนเป็นแสนได้ with confidence linear and dl: 0.48507058876509584, 0.8921435475349426", "sentence: ต้องขอปฏิเสธบัตรเครดิตไปอิ อิ with confidence linear and dl: 0.5105113534346103, 0.5603074431419373", "sentence: เจ้าหน้าที่เลยขอหนังสือรับรองสถานะบัญชีให้ไปขอธนาคารแล้วส่งเมล์ไปให้ with confidence linear and dl: 0.5690976425162872, 0.5650668740272522", "sentence: มันเป็นความรู้สึก\"แปลกๆ\" ที่ทำให้ผมเหมือนจะ depress ด้วยซ้ำ with confidence linear and dl: 0.6610120560612892, 0.6249462366104126", "sentence: หลังจากดูเสร็จเเละจ่ายเงิน ผมก็รู้สึกว่ามันไม่ได้ทำให้อรรถประโยชน์ with confidence linear and dl: 0.6668534807225696, 0.8587662577629089", "sentence: หลังกินเสร็จจ่ายเงิน ผมก็รู้สึกว่ามันไม่ได้ทำให้อรรถประโยชน์ with confidence linear and dl: 0.5598114970632304, 0.6452040076255798", "sentence: ก่อนโพสตอบ อ่านกระทู้นี้ก่อนครับ^^ with confidence linear and dl: 0.4502707614091235, 0.5126956105232239", "sentence: ผมคือไม่ผ่าน ไม่ติดบูโร ใดๆทั้งสิ้น ปกติทุกอย่าง ทำงานมาได้ with confidence linear and dl: 0.4525449675211405, 0.732778787612915", "sentence: บางที มันก็ไม่มีเหตุผลอะไรหรอก นึกจะผ่าน ก็ให้ผ่าน นึกจะไม่ให้ผ่าน with confidence linear and dl: 0.4836080529687981, 0.8684497475624084", "sentence: Lazada บ่อยมาก ยังไม่เคยเจอปัญหา แต่ถึงได้ช้าก็ไม่เป็นไร with confidence linear and dl: 0.49431146367125567, 0.6500805616378784", "sentence: จะติดต่อกลับไปภายใน 2 วัน แล้วก็หายเหมือนเดิม เราก็เริ่มใจร้อน with confidence linear and dl: 0.5811484716961445, 0.7420325875282288", "sentence: รออออออออออออออออ จนข้ามปี... เหมือนนานมาก 555 with confidence linear and dl: 0.5003592573446036, 0.5919681787490845", "sentence: และแล้ว สิ่งที่คิดไว้ก็เป็นจริง เมล์ Lazada แจ้งมาว่าคำสั่งซื้อหมายเลข with confidence linear and dl: 0.6904944648479756, 0.9224238395690918", "sentence: จุดพีคคืออันนี้ ว่าจะสั่งใหม่อีกรอบ เลยลองถามๆดูว่าจะได้ของไม๊ with confidence linear and dl: 0.5394670337266346, 0.5137403011322021", "sentence: เลยแกล้งถามแหย่ๆไปว่าจะให้ไปสั่งที่เว็ปอื่นเหรอ อันนี้ with confidence linear and dl: 0.5298977391185098, 0.8729947805404663", "sentence: Lazada ไม่น่าเชื่อถือ ? with confidence linear and dl: 0.46459472962003057, 0.5952786803245544", "sentence: เริ่มโมโหซะงั้น เราแหย่มากไปใช่ไม๊อ่ะ with confidence linear and dl: 0.5865349791702332, 0.886340856552124", "sentence: ก็ยอมรับความเสี่ยงตั้งแต่แรกแล้วแหละ ว่าอาจจะไม่ได้ของ with confidence linear and dl: 0.4915357827849593, 0.7461227178573608", "sentence: แต่ก็อยากลอง เพราะราคามันน่าลุ้นจริงๆ with confidence linear and dl: 0.5809356746906356, 0.5210051536560059", "sentence: แต่ผมว่า คุณเอาอารมย์ไปลงพนักงาน cc ผมว่ามันน่าสงสารเขานะครับ with confidence linear and dl: 0.501882860572519, 0.8077992796897888", "sentence: แต่คุณกลับตีคลุมว่า ไม่ให้ซื้อกับทั้งเว็บไซท์ with confidence linear and dl: 0.4718626843000976, 0.7175722718238831", "sentence: พอเขาบอกว่า มี reseller อื่น คุณก็กลับอนุมานไปว่า \"แสดงว่า with confidence linear and dl: 0.5319949875641291, 0.776607096195221", "sentence: คือคุณต้องเข้าใจก่อนว่า คุณมีสิทธิเต็มที่ที่จะ complain with confidence linear and dl: 0.535890085418633, 0.6438542604446411", "sentence: เพราะถ้าคุณมาคุยกับผมแบบนี้ ผม block line คุณไปนานแล้ว with confidence linear and dl: 0.7492168065225254, 0.9335042238235474", "sentence: รอดูฟีดแบคในอนาคตอันไกล ว่า ลาซาด้าจะมีแนวโน้มพัฒนาแนวทางการทำงานและบุคลากรที่เต็มใจพัฒนาการบริการจริงๆ with confidence linear and dl: 0.5026294767884475, 0.8128507733345032", "sentence: อย่ามากความครับ แจ้งสคบ.เลย คร้านจะประเคนของมาให้ อ่านสตอรี่มู้นี้ดุ with confidence linear and dl: 0.5015998450469417, 0.756137490272522", "sentence: เหมือนเคยอ่านข่าวเจอ กรณีแบบนี้ โดนฟ้องเรียกค่าเสียหาย with confidence linear and dl: 0.4616061597618305, 0.6035575866699219", "sentence: ยังไม่ได้เตรียมตัวอะไรเลย ... เพราะหน้าเว็บไม่มีการเคลื่อนไหวของลำดับการส่งสินค้าเลย with confidence linear and dl: 0.6254314690927236, 0.5098007917404175", "sentence: เจอยกเลิกไปแบบดื้อๆเหมือนกันค่ะ ตอนแรกก็ส่งmailขออภัยในความล่าช้า with confidence linear and dl: 0.5025329472026113, 0.5310512781143188", "sentence: แต่พอสั่งจริง อันไหนถูกมันก็ไม่ขาย ไม่ยอมส่งของ with confidence linear and dl: 0.6088578711551108, 0.6941445469856262", "sentence: ผมเคยถูกยกเลิกเหมือนกัน และรอนานมาก 10 วัน ถึงจะถูกแจ้งว่ายกเลิก with confidence linear and dl: 0.5406525704802798, 0.776832103729248", "sentence: แพงกว่านั้นขอจับขอคลำดูก่อน with confidence linear and dl: 0.5739146662187429, 0.8332675695419312", "sentence: วัน นี่มันใช่เรื่องมั๊ย with confidence linear and dl: 0.571790686494838, 0.5985828638076782", "sentence: มันก็น่าคิดนะคัฟ ... ของถูกและดีจริงๆ มันมี แต่จะมากจะน้อย with confidence linear and dl: 0.47221073404632696, 0.7179974317550659", "sentence: (คหสต. ไม่ได้ด่าใครนะคัฟ) with confidence linear and dl: 0.6088350838828854, 0.7268428206443787", "sentence: พอส่งเรื่องร้องเรียนไป สคบ. ว่าชำระเงินแล้ว แต่ถูกยกเลิก with confidence linear and dl: 0.5633670254508075, 0.7109625935554504", "sentence: เป็นผมแจ้ง สคบ รอนานขนาดนี้ with confidence linear and dl: 0.6942778416774059, 0.8224859833717346", "sentence: ผมก็เจอแบบเดียวกันเลยครับ ตอนนี้แจ้ง สคบ ไปแล้ว รอผล with confidence linear and dl: 0.5448984558380165, 0.7606582641601562", "sentence: ตอบ ใช่ ก่อนเดดไลน์ก็มีการโทรสอบถามเรื่อยๆ cc ก็ยืนยันว่าจะได้รับตามกำหนด with confidence linear and dl: 0.5084992596492041, 0.9800511002540588", "sentence: ให้น้องkerry จับดูเขาก็งงว่าไม่น่าจะเป็นนาฬิกา ชยำซองดูก็ไม่เจออะไรที่บ่งบอกว่าเป็นนาฬิกา..ก็เลยไม่รับ with confidence linear and dl: 0.5841934827449541, 0.8848523497581482", "sentence: แชทไปถามก็เงียบ เมล์ไปถามพร้อมส่งรูปพัสดุให้ดู ก็เงียบอีก with confidence linear and dl: 0.6686903036348452, 0.9879088997840881", "sentence: ก็เลยโทรไป ได้คำตอบว่าจะติดตามสอบถามเรื่องให้...สรุปเงียบหายไปกับสายฝนทั้งสามช่องทางการติดต่อ..เยี่ยม with confidence linear and dl: 0.5601762755960852, 0.82893306016922", "sentence: แน่นอนคุณเป็นลูกค้าคุณมีเปรียบเขา แต่เอาจริงๆ คนที่ซวยคือคนที่มาตอบคุณ with confidence linear and dl: 0.4951546574732809, 0.5339455604553223", "sentence: ส่วนใหญ่เปน ปณ ไทยลูกค้าโอนก่อนแต่ของหลากหลายมากกว่า with confidence linear and dl: 0.6575318306653865, 0.5796878337860107", "sentence: ถูกกว่าสะงั้น ห่านจิก 555 แจ้งไป 12/12/60 แต่คุณพี่แอดมินในนั้น with confidence linear and dl: 0.5991385753610774, 0.9330904483795166", "sentence: แต่ จขกท ก็ไปกวนเจ้าหน้าที่เขาเหมือนกันนะ วันๆเค้าคงไม่ได้รับเคสคุณเคสเดียว with confidence linear and dl: 0.49136444852774236, 0.6085236668586731", "sentence: เจ้าหน้าที่ก็คงจะไม่รู้เรื่อง ว่าจริงๆแล้วความผิดพลาดมันเกิดจากอะไร with confidence linear and dl: 0.7449987736385718, 0.7675455212593079", "sentence: ถ้าไม่พอใจร้านนี้ เพราะมันไม่ซื่อตรงก็อย่าไปอุดหนุน with confidence linear and dl: 0.6117684449201415, 0.868356466293335", "sentence: เดี๋ยวก็เจ๊งไปเอง ตอนนี้ก็ฟ้องตามกระบวนการทางกฎหมายกันไป with confidence linear and dl: 0.485012956457033, 0.8787857890129089", "sentence: นัานแหล่ะส่งของให้เราไม่ได้. ก็โทรไปโวยวาย. แต่สุดท้ายก็หาทางออกร่วมกันได้ with confidence linear and dl: 0.5909596289145796, 0.9535572528839111", "sentence: deal online รายวัน. ตีของมัน/ม่หลากหลายกว้างขวางเท่า lazada with confidence linear and dl: 0.6902285230064755, 0.9517897963523865", "sentence: แล้วโปรแกรม chat นั้นมันเป็นโปรแกรมเสมือนหุ่นยนต์เท่านั้น. with confidence linear and dl: 0.6328014794636417, 0.5400985479354858", "sentence: ถามเรื่องสินค้าแล้วโดนด่า มันยังเห็นด้วย ไม่แปลกใจถ้าเจ๊ง with confidence linear and dl: 0.5113917672769677, 0.9668448567390442", "sentence: และล้มหายตายจากไป เพราะทำตัวเอง with confidence linear and dl: 0.4757316519657317, 0.5116294622421265", "sentence: แย่จิงไรจิง เราก็โดนคร่าาาาาาาาาาา ป่านนี้ของยังไม่ได้ with confidence linear and dl: 0.6188278936037281, 0.9873179793357849", "sentence: แต่โมโหแล้วเพราะสั่งของให้คนแก่ที่บ้าน เขาก็รอว่าเมื่อไหร่จะมาส่ง with confidence linear and dl: 0.4549113898140215, 0.9436234831809998", "sentence: รออยู่เกือบสามอาทิตย์ ไม่มา จากดีใจจะได้ของก็เปลี่ยนเป็นเสียใจเพราะคอยเก้อ with confidence linear and dl: 0.48729975999552466, 0.545055091381073", "sentence: สุดท้ายเลยถามไปว่า นี้ทำธุรกิจหรือเล่นขายของ with confidence linear and dl: 0.5543037280385698, 0.6075644493103027", "sentence: แต่ตอนนั้นโมโห เลยให้เพื่อนไปใช้ with confidence linear and dl: 0.5125776502503407, 0.7471666932106018", "sentence: คือมันก็พูดง่ายแหละครับว่า ของไม่มีก็คืนเงินไป ลูกค้ารอ with confidence linear and dl: 0.5650233117543288, 0.7509971261024475", "sentence: 8 ไม่ใช่ของหายาก) และแจ้งลูกค้าว่าขอเวลาหาของอีกสักหน่อย with confidence linear and dl: 0.47398654583014704, 0.6784906387329102", "sentence: timeline ที่เหมาะสมกับลูกค้า หรือถ้าลูกค้าไม่รอก็เสนอคืนเงินพร้อมของปลอบใจที่ลูกค้าเอาเงินไปทิ้งไว้ให้คุณแล้วไม่ได้ของ with confidence linear and dl: 0.6123659551147894, 0.5846582651138306", "sentence: เจ้าหน้าพูดได้แต่คำว่าขอโทษ เหมือนหุ่นยนต์ที่ถูกตั้งโปรแกรมไว้ with confidence linear and dl: 0.5048232966927478, 0.867612361907959", "sentence: ไม่ได้ของ อาจจะไม่ได้เกิดจาก lazada แต่ขึ้นอยู่กับคนขาย with confidence linear and dl: 0.4507868370748735, 0.5000518560409546", "sentence: ก็อย่าไปกวน call center บางคนแทบไม่รู้อะไรเลย with confidence linear and dl: 0.5514841571770335, 0.6806825995445251", "sentence: จนเลยกำหนดส่งส่งสถานะก็ยังอยู่ที่กำลังจัดหาสินค้า จะแจ้งว่าเกิดปัญหาอะไรให้สบายใจขึ้นก็ไม่มี with confidence linear and dl: 0.5435707597152503, 0.5155782699584961", "sentence: คือ จขกท.ก็เหลือเกินจริงๆ with confidence linear and dl: 0.5714285770261455, 0.5935183167457581", "sentence: ได้เครื่องมามีปัญหา ตัวผมยังไม่เคยเจอปัญหาแสดงว่ายังโชคดี with confidence linear and dl: 0.486066050118134, 0.8840277194976807", "sentence: ลาขาดแล้วจ้าาาาา ลบแอปทิ้ง ไม่ชายตาแลมันอีกต่อไป with confidence linear and dl: 0.691593538732694, 0.9556547999382019", "sentence: ซักพักยกเลิก order บอกของหมด with confidence linear and dl: 0.6207456022268285, 0.8083537817001343", "sentence: 2 วัน จนท. สคบ โทรมาสอบถามเหตุการณ์และก็ถามเราว่า เราต้องการให้ with confidence linear and dl: 0.45148196497562365, 0.5488376021385193", "sentence: เสียความรู้สึก จนท.สคบ ก็บอกว่าจะรับเรื่องเราไว้และประสาน with confidence linear and dl: 0.5238776146707051, 0.6453519463539124", "sentence: lazada โทรมาและเราพอใจในสิ่งที่ lazada ยื่นข้อเสนอให้เรา with confidence linear and dl: 0.5010936766469714, 0.7527592182159424", "sentence: ต้องขออภัยมา ณ ที่นี้ด้วย นี่เป็นกระทู้แรกของผมนะครับ with confidence linear and dl: 0.5489378498896854, 0.6038466095924377", "sentence: เวลาต่อมา เค้าบอกว่าเงินส่วนต่างนี้มันไม่ได้แล้วนะ แต่จะทำหลังคาให้3หลังเลย with confidence linear and dl: 0.45531014725702135, 0.5317603349685669", "sentence: แต่สำหรับเรามันคนนอกมันยิ่งสงสัย แต่ก็คิดว่าคงได้แค่สงสัยเพราะเราไม่มีหลักฐานอะไรเลย with confidence linear and dl: 0.4792847793992822, 0.9814096689224243", "sentence: แม่ยาย และน้า ไม่ได้อะำรเลย)เลยต้องไปขอสัญญาซื้อขายที่พี่สาวแฟนพอไปเอาสังเกตุเค้าจะเหวี่ยงๆหน่อยยิ่งทำให้เราสงสัย with confidence linear and dl: 0.4882572052317317, 0.6227420568466187", "sentence: พอกำลังจะเดินไปถึงบ้านมัน โอ้โหแม่ยายกูเปิดก่อนเลยครับผิดแผนเลยต้องตามน้ำ with confidence linear and dl: 0.5468750709125714, 0.6682642698287964", "sentence: มึ*** แล้วก็เถียงกันจนทนไม่ไหวผมพยายามระงับอารมณ์ไม่ทำอะไรมันเพราะในบ้านเป็นบ้านมัน with confidence linear and dl: 0.5311491509419811, 0.9773854613304138", "sentence: ผมรู้ว่าผมคงไม่ได้คืนหรอกเงินสามหมื่นแต่อยากจะด่ามันว่าคนที่กล้าโกงพ่อโกงแม่โกงพี่โกงน้องโกงญาติมันไม่เจริญหรอกจำไว้ with confidence linear and dl: 0.563540127223053, 0.93707674741745", "sentence: ผมเข้าใจทุกคนเลยครับว่าฝันสลายมันเป็นยังไงใครจะไปคิดว่าลูกหลานจะทำกับเราได้ขนาดนี้ with confidence linear and dl: 0.46342512229937116, 0.8794946670532227", "sentence: ไม่รู้ว่าเพื่อนๆพี่ๆพอจะแนะนำผมได้บ้างรึปล่าวครับ หรือผมอาจต้องเสียเงินก้อนนั้นไปฟรีๆ(เพราะความไว้ใจใครจะไปคิดว่ามันจะกล้าทำแบบนี้กับคนที่เป็นแม่และน้าของมัน) with confidence linear and dl: 0.5003008717167602, 0.9766468405723572", "sentence: ชื่อพี่สาวแฟนคุณ เค้าก็ต้องรับผิดชอบไป with confidence linear and dl: 0.5357017085114177, 0.5379509925842285", "sentence: ดีกว่าถูกหลอกให้จ่ายบ้านจนครบ แล้วไม่ยอมโอนให้ with confidence linear and dl: 0.6395976345569373, 0.8493918776512146", "sentence: ก็เลิกผ่อนไม่ได้เหรอ อยู่ก็ไม่ได้อยู่ ชื่อก็ไม่ใช่ชื่อคุณ with confidence linear and dl: 0.5383950049628359, 0.7171538472175598", "sentence: คุณย้ายออกมาก็ถูกแล้ว ชื่อก็ไม่ได้ชื่อคุณ with confidence linear and dl: 0.6626967827154695, 0.7876103520393372", "sentence: เพราะสัญญาอะไรก็ไม่มี สัญญาใจล้วนๆ with confidence linear and dl: 0.5379516399590323, 0.7443527579307556", "sentence: รอวันที่เขาล้ม คอยมองก็พอ with confidence linear and dl: 0.49170811612797083, 0.8476998805999756", "sentence: 1.9 ในชื่อเขา เขาก็รับไป คุณไม่ต้องไปส่งแล้ว with confidence linear and dl: 0.5609723826660489, 0.799617350101471", "sentence: ทีนี้แหละ ความมาเยือนมันแน่ๆ with confidence linear and dl: 0.7033559087327086, 0.6377466917037964", "sentence: คนแบบนี่ ต้องสั่งสอน แล้วก็ไม่ต้องไปนับญาติครับ with confidence linear and dl: 0.47563082194330747, 0.5450449585914612", "sentence: เพราะปัญหานี้ทำให้ฉันอยากจะห่างจากแฟนของฉันค่ะ ทั้งๆที่ยังรักมาก with confidence linear and dl: 0.5218402934703901, 0.8515756726264954", "sentence: เราก็งง คือเราเป็นเจ้าของบัตรแต่บอกวงเงินไม่ได้แล้วเราจะรู้ได้ไงว่าเราผ่อนได้กี่บาทเราจะได้จัดแจงกะตัวเราถูก with confidence linear and dl: 0.5247403297688236, 0.9738328456878662", "sentence: เจ้าหน้าที่บอกว่าแจ้งไม่ได้ว่าจะอนุมัติไหมต้องลองไปยื่นดู with confidence linear and dl: 0.6934180635590806, 0.9483996033668518", "sentence: ในเมื่อบัตรมันห่วยไม่มีคุณภาพ ยุ่งยาก ก็ไม่รู้จะถือให้มันรกกระเป๋าทำไม with confidence linear and dl: 0.6842352139969916, 0.9470612406730652", "sentence: - วงเงินผ่อนของเช็คทางคอลเซ็นเตอร์ไม่ได้ with confidence linear and dl: 0.5326478502460065, 0.6175265908241272", "sentence: ไม่ชอบใจก็ยกเลิก ก็ถูกต้องแล้วนี่ครับ with confidence linear and dl: 0.5851233446221223, 0.6627844572067261", "sentence: ทำไมจะต้องให้ลูกค้าไปทำรายการ โดยที่ไม่รู้ว่าจะได้หรือไม่ได้ with confidence linear and dl: 0.7496711674749926, 0.8346280455589294", "sentence: ระบบของอิออนนี่ งงเหมือนกันนะครับ with confidence linear and dl: 0.6254524652977992, 0.7896251678466797", "sentence: ขอบอกนิดนึงนะคะ อิออนยุ่งยากจิงๆ ลค.จะโทรยากหรือเชคเองไม่ได้ต้องให้หน้าร้านเชคให้เพราะต้องใส่โค้ดร้านค้าด้วย with confidence linear and dl: 0.6804078039948145, 0.559482753276825", "sentence: วงเงินผ่อนยุ่งยากจริงครับ เดี๋ยวมี เดี๋ยวหาย with confidence linear and dl: 0.47650677811660336, 0.6723901033401489", "sentence: งง เงินบาทมีค่าเท่ากัน แต่ผ่อนไม่ได้ with confidence linear and dl: 0.5304441533320946, 0.7516652941703796", "sentence: เราเลยถามกับไปว่ามันนานไปมั้ยอะ แล้วถ้าอีกสามสี่วันโทรไปอีกก็จะบอกให้รออีก14วันใช่มะ with confidence linear and dl: 0.6864385088574879, 0.9561395645141602", "sentence: cc คือถามอะไรก็ตอบอย่างเดียวให้รอ ถามว่ายอดอนุมัติเท่าไหร่ก็บอกให้รอจดหมาย with confidence linear and dl: 0.6229191172575089, 0.7458705902099609", "sentence: นี่คือว่าหน่จะต้องรอถึงเดือนมิถุนายน แน่นอน ห่วยสุดบริษัท with confidence linear and dl: 0.5604570487015317, 0.7742026448249817", "sentence: โทรไป call center บอกให้ติต่อสาขา เราก็ไปติดต่อสาขา สอบถามสาขาว่าใช้เวลานานไหมเพราะที่บ้านต้องใช้เงินด่วนสาขาแจ้งว่าประมาณ with confidence linear and dl: 0.4614075192191102, 0.7282788753509521", "sentence: อาทิตย์ 2 อาทิตย์มันนานไปรอไม่ไหว วันที่ 16/6/62 ก็โทรไปติดตามความคืบหน้าเราก็แจ้งเค้าเหมือนกับที่แจ้งสาขาเค้าบอกว่าจะแจ้งให้เป็นเคสด่วน with confidence linear and dl: 0.5430333086639829, 0.9615820050239563", "sentence: วัน เราเลยถามว่าทำไมสาขากับ call center ถึงแจ้งลูกค้าไม่เหมือนกัน with confidence linear and dl: 0.6057317329559387, 0.6570801734924316", "sentence: ของผมเพิ่งได้รับแจ้งว่าไม่อนุมัติจาก เทสโก้ วีซ่า with confidence linear and dl: 0.596799370865223, 0.6427789926528931", "sentence: ก็ทำบัตรTMBได้แล้วครับ แต่ตอนนี้อายุงานยังไม่ถึง ส่วนใหญ่ทำธุรกรรมอะไรยังไม่ได้ครับ with confidence linear and dl: 0.48707482699826676, 0.792341411113739", "sentence: คุณต้องสร้าง ความมั่นคงทางการเงิน ให้แก่ตนเองก่อน with confidence linear and dl: 0.5971057885745422, 0.5181354880332947", "sentence: เหมือนหนี แมว มาเจอเสือโหยเลย with confidence linear and dl: 0.48661523844330173, 0.8009114265441895", "sentence: เลยอยากรู้ว่ามันเปนเครือข่ายเดียวกันมั๊ย รบกวนผู้รู้บอกหน่อยค่ะ with confidence linear and dl: 0.5979372821259257, 0.5166199207305908", "sentence: ฮามาก ใช้เพื่อเอากระเป๋าลากรอบบิลเดียว แล้วเลิกใช้ไปเลย with confidence linear and dl: 0.46648613576999814, 0.6384897828102112", "sentence: เราเลยโทรไปถามครอบครัว สรุปคือจ่ายชนกัน with confidence linear and dl: 0.5464684635086736, 0.518123209476471", "sentence: 2. ตกลงทำประกันไป >> with confidence linear and dl: 0.4765455699293426, 0.6515358686447144", "sentence: 2.1 ถ้าไม่อยากทำ แจ้ง Call Center บัตร ขอระงับ with confidence linear and dl: 0.49306473936751666, 0.6353161931037903", "sentence: เลยยังไม่อนุมัติ เกือบสี่โมงเย็นโทรมายืนยันอีกที่รับสายทันถามข้อมูลนิดน่อย with confidence linear and dl: 0.6090494638693437, 0.574082612991333", "sentence: จขกท.ไม่บอกยอดเงินที่ค้าง ทำให้เราต้องคาดเดาเอา สมมุติว่าตอนนี้จ่ายที่ with confidence linear and dl: 0.46321814628895175, 0.5491199493408203", "sentence: ทีนี้ จขกท.มองเห็นหรือเปล่าว่าเกิดข้อเสียอะไร คำตอบ คือ with confidence linear and dl: 0.5281738301187956, 0.6511535048484802", "sentence: ตอนเกิดปัญหาขึ้นมานี่มันมาเป็นชุดๆ เลยนะครับ with confidence linear and dl: 0.6103968300340961, 0.8393605351448059", "sentence: ผมได้รับจดหมายเหมือนกัน แต่ผมไม่เอาเพราะคิดว่าน่าจะมีดอกเบี้ย with confidence linear and dl: 0.48470228224907796, 0.8213359713554382", "sentence: ก็ต้องลองยื่นเอกสารดูตามที่เขาขอล่ะคะ ได้หรือไม่ก็ต้องขึ้นอยู่กับการพิจารณาของเจ้าของเงินคะ with confidence linear and dl: 0.49664077023680436, 0.5236879587173462", "sentence: เลยไม่ชอบเท่าไหร่ครับ with confidence linear and dl: 0.5945987210547005, 0.7134209871292114", "sentence: ไม่ได้คิดว่าจะทำประกันภัยแต่อย่างใด แต่มาทราบภายหลังเมื่อวันที่ with confidence linear and dl: 0.4916217227277265, 0.62680983543396", "sentence: มันใช่มั้ย?? พอเกิดเหตุการณ์แบบนี้ขึ้น คุณไม่รับผิดชอบ with confidence linear and dl: 0.7781181616238492, 0.6383810639381409", "sentence: ให้ เราก็บอกยกเลิกทุกอย่างที่เกียวกับประกัน ไม่เอาประกันอะไรทั้งนั้นไม่ต้องเสนออะไรมาด้วย with confidence linear and dl: 0.6057734343305856, 0.9340737462043762", "sentence: เพราะมันก็ไม่ได้เข้าระบบเต็มตัว 1.ยังไม่มีเอกสารแจ้งมาถึงผม with confidence linear and dl: 0.6554962127862001, 0.5785160660743713", "sentence: sms ซึ่งทางคอลเซนเต้อบอกไม่ต้องสนใจได้เลย และเอกสารให้ทำลายทิ้งได้เลย with confidence linear and dl: 0.5559155899725191, 0.9245034456253052", "sentence: ตามที่คอลเซ็นเต้อ ถือว่า ยกเลิกสัญญาเรียบร้อย แต่ผมจะดูว่า with confidence linear and dl: 0.54083535781677, 0.9502784609794617", "sentence: อยากยกเลิกเหมือนกันค่ะ โทรไปว่าจะยกเลิกก็พยายามยื่นข้อเสนอให้เราว่าจะเปลี่ยนโปรโมชั่นให้ถูกกว่าเดิม with confidence linear and dl: 0.7174991289783372, 0.9547241926193237", "sentence: แต่ตอนนี้คืออยากยกเลิกเลยค่ะ with confidence linear and dl: 0.5394230196089176, 0.6099211573600769", "sentence: ขอยกเลิกประกันอุบัติเหตุของชับสามัคคี รบกวนติดต่อกลับ with confidence linear and dl: 0.696257857836082, 0.7944541573524475", "sentence: หรือยกเลิกให้เลยก่อได้ค่ะ with confidence linear and dl: 0.4589022433812635, 0.6854198575019836", "sentence: ขอยกเลิกประกันอุบัติเหตุของชับสามัคคี รบกวนติดต่อกลับ with confidence linear and dl: 0.696257857836082, 0.7944541573524475", "sentence: โดนมาเมื่อตากี้เลยครับ แม่บอกว่าให้โทรไปยกเลิกจนกว่าจะได้รับ with confidence linear and dl: 0.4942963696335294, 0.8478940725326538", "sentence: ยืนยันว่าเราได้ยกเลิกประกันแล้ว ภายใน15วันจะไม่เสียค่าใช้จ่าย with confidence linear and dl: 0.5017310381948009, 0.5865744948387146", "sentence: อยู่ เราจะทำตามที่แม่เราบอก แม่เราเคยโดนมาก่อน เป็น บริษัท with confidence linear and dl: 0.49096075704070213, 0.7571503520011902", "sentence: เหมือนกัน จะโทรไปจนกว่าบริษัทมันจะส่งข้อความยกเลิกมาให้เรา with confidence linear and dl: 0.7177523560368895, 0.9014663696289062", "sentence: จะทนได้ยินเสียงกูได้สักกี่น้ำ 😡😡 with confidence linear and dl: 0.5246182917709473, 0.9324852228164673", "sentence: โทรยกเลิกเรียบร้อยแล้วครับ โทรมาเมื่อวาน ยกเลิกวันนี้ with confidence linear and dl: 0.6556150409263647, 0.6685900092124939", "sentence: แต่ผมก้อยังกังวลใจอยู่ เดี๋ยวพรุ่งนี้ว่าจะโทรเช็คอีกทีครับ with confidence linear and dl: 0.5001211835780544, 0.5666887760162354", "sentence: กับเอกสารที่มันมันยังส่งมา เพราะผมเป็นกังวลใจ with confidence linear and dl: 0.5930429683531112, 0.7933549880981445", "sentence: โดนมาเหมือนกันค่ะ อยากทราบว่าต้องดำเนินการอย่างไรบ้างคะ with confidence linear and dl: 0.6168828671623342, 0.8423005938529968", "sentence: อยากยกเลิกเหมือนกันค่ะ ทำไงคะ with confidence linear and dl: 0.6681564374405263, 0.7790001630783081", "sentence: อ่านข้อความเค้าที่ส่งมางงมา เอกสารถึงบริษัทยังก็ไม่รู้ with confidence linear and dl: 0.5808890947932152, 0.9213449358940125", "sentence: พอเจอก็แจ้งปฏิเสฐ ลูกค้าเลยได้ไม่เสียเวลาเตรียมเอกสาร with confidence linear and dl: 0.690917954823883, 0.8069145679473877", "sentence: มันบอกว่ายังไม่ได้ลงทะเบียนอะไรก็ไม่รู้ ลองใช้บัตรเครดิต with confidence linear and dl: 0.6168314498430916, 0.6676064133644104", "sentence: คือถ้าเป็นเงินเย็นๆ ของคุณช่วยเหลือไป ถ้าก้อนนี้สูญมันก็ไม่ได้กระทบอะไรมาก with confidence linear and dl: 0.6658845471278293, 0.7557018399238586", "sentence: แต่กลายเป็นคุณต้องไปกู้หนี้ยืมสินมาให้เค้าอีก โดยที่คุณไม่ได้อะไรเลย with confidence linear and dl: 0.664438460571731, 0.7977918982505798", "sentence: ใช้เงินอนาคตมาสร้าง มันไปไม่รอด with confidence linear and dl: 0.4765203117042263, 0.8033162355422974", "sentence: ใช้เงินอนาคตมาสร้าง มันไปไม่รอด with confidence linear and dl: 0.4765203117042263, 0.8033162355422974", "sentence: ให้ไปแล้วค่อยมาเซ็น ส่วนตัวคิดว่าเดี๋ยวจะมีประโยคแนวๆ with confidence linear and dl: 0.48624701370755113, 0.9000173211097717", "sentence: งงตรงที่ทำไมต้องไปเอาบัตรไปรูดเงินออกมา ดอกมันแพงมาก with confidence linear and dl: 0.5324128772363166, 0.628281831741333", "sentence: ซึ่งจะทำให้คุณไม่จำเป็นต้องไปพึ่งบัตรพวกนั้นเลย with confidence linear and dl: 0.5810203705076888, 0.5469683408737183", "sentence: คือถ้าเป็นเงินเย็นๆ ของคุณช่วยเหลือไป ถ้าก้อนนี้สูญมันก็ไม่ได้กระทบอะไรมาก with confidence linear and dl: 0.6658845471278293, 0.7557018399238586", "sentence: แต่กลายเป็นคุณต้องไปกู้หนี้ยืมสินมาให้เค้าอีก โดยที่คุณไม่ได้อะไรเลย with confidence linear and dl: 0.664438460571731, 0.7977918982505798", "sentence: ไม่รอดละ ทำสัญญาไปก็ไร้ความหมาย with confidence linear and dl: 0.5911542348858918, 0.7788155674934387", "sentence: แสน ผมยอมใจคุณจริง ๆ with confidence linear and dl: 0.6418660123811203, 0.6842506527900696", "sentence: แล้วแฟนคุณ ก็แย่มาก ยังไม่แต่งไปขอเงินคุณมาใช้จ่ายสร้างบ้านของตัวเองได้ยังไง with confidence linear and dl: 0.6296075607651777, 0.7853540778160095", "sentence: ถ้าไม่ใช้ตามกำหนดก็ขอฟ้อง\" จะได้ทำอะไรก็ทำ ฟ้องได้ไม่รู้สึกผิด with confidence linear and dl: 0.6358993854536602, 0.9732735753059387", "sentence: คุณกำลังหาเรื่องใส่ตัว คุณอาจจะคิดว่าการปฏิเสธจะนำพาการโต้เถียงจนอาจเลิกกัน with confidence linear and dl: 0.4913300090667468, 0.5486634969711304", "sentence: เป็นไปได้ว่าเธอจะแค้นจนไม่จ่ายหนี้เช่นกันค่ะ with confidence linear and dl: 0.5442828015230434, 0.8773036599159241", "sentence: เราคิดว่า คุณควรจะห้ามแฟนคุณ ไม่สนับสนุนให้เป็นหนี้ ที่เกินตัวแฟนคุณไปมากแบบนี้ดีกว่าน๊า with confidence linear and dl: 0.5543283935539379, 0.5062605738639832", "sentence: ถึงขั้นต้อง login เข้ามาตอบเลย with confidence linear and dl: 0.5143147459380841, 0.740868091583252", "sentence: ตายๆ ใช้อะไรคิดเนี้ย นี่คุณกำลังสร้างบ้านให้คนอื่นอยู่ฟรีๆ with confidence linear and dl: 0.5987998614264475, 0.7518828511238098", "sentence: ผู้หญิงแบบนี้ ไม่ควรไปยุ่ง with confidence linear and dl: 0.6527716756923068, 0.6566184759140015", "sentence: ถ้ายังไม่ได้กด ก็เปลี่ยนความคิดซะ with confidence linear and dl: 0.5351785548001775, 0.6042381525039673", "sentence: เมื่อวานเราก็อ่าน อวสานสายเปย์ with confidence linear and dl: 0.5629033822219534, 0.5247976183891296", "sentence: ไอ้แบบนี้มันหลอกแ _กมากกว่า with confidence linear and dl: 0.8724545922400305, 0.7313153147697449", "sentence: ขอพูดตรงๆ นะคะ ทำใจไว้เถอะค่ะ ต้องใช้หนี้คนเดียวแน่นอน with confidence linear and dl: 0.529939233577945, 0.6368221044540405", "sentence: เลิกกันมันบอกมันไม่ให้อะไร อยากอยู่ก็อยู่ อยากไปก็ไปสิ with confidence linear and dl: 0.6836415686353288, 0.677462100982666", "sentence: ในฐานะคนนอกที่อ่าน บอกตรงๆ มันคือความรักเหรอวะ ?? ถ้ารักแล้วทำให้เดือดร้อนขนาดนี้ with confidence linear and dl: 0.6589529864452038, 0.6231479644775391", "sentence: เป็นเรื่องแน่ๆไม่ว่า จะเซ็นหรือไม่เซ็น with confidence linear and dl: 0.46819939004121547, 0.6731817722320557", "sentence: ผมอ่านยังรับไม่ได้เลยคุณอ่านซ้ำแล้วรับได้ไหม? ถ้ารับไม่ได้ก็หยุดครับ with confidence linear and dl: 0.6752438854650538, 0.7420258522033691", "sentence: พลาดแล้ว มันต้องคุยกันก่อนสร้าง ตอนนี้ทำอะไรได้ with confidence linear and dl: 0.6892638469864651, 0.6959716081619263", "sentence: ปิดบัตรไปแล้ว อะไรว่าไป with confidence linear and dl: 0.5713848903209445, 0.7516902089118958", "sentence: ไปฟ้องเค้าใจเหี้ยมพอมั้ย ดอกเบี้ยอีก เซ็นให้ตาย คุณก็โดนเต็ม with confidence linear and dl: 0.5021881810137508, 0.7222427129745483", "sentence: นี่เอาตังให้แฟน ไปแล้วใช่มั้ย with confidence linear and dl: 0.5572869717293794, 0.5865926146507263", "sentence: รีบเลิกจะดีกว่านะ มองระยะยาวท่าจะเสียเงินมากกว่านี้ with confidence linear and dl: 0.4959530809109157, 0.6218684315681458", "sentence: ในที่นี้จะขอพูดในแง่ที่คุณต้องรับภาระชำระหนี้เท่านั้น with confidence linear and dl: 0.6347830155752772, 0.6569229960441589", "sentence: ขอให้เป็นวินิจฉัยของคุณเองแล้วกันว่า จะทำยังไง with confidence linear and dl: 0.48928099833726474, 0.6125026345252991", "sentence: คุณก็บอกเขาไปตามตรงว่า ไม่มีกำลังจะจ่ายได้แล้ว ไม่ว่าเขาจะขอร้องให้คุณแบ่งชำระบางส่วนสัก with confidence linear and dl: 0.5954531037716857, 0.8461057543754578", "sentence: หมายความว่า คุณยินยอมชำระหนี้ให้เขา อายุความในการฟ้องร้องดำเนินคดีจะยืดออกไป with confidence linear and dl: 0.5038476110483853, 0.5866616368293762", "sentence: ฮ่าๆๆๆๆๆ บอกตรงๆนะไอ้หนุ่ม เอ็งโดนหลอกแบบเต็มๆๆแล้ว และเชื่อว่า with confidence linear and dl: 0.5956630222371689, 0.9023652076721191", "sentence: มันจบแล้วไอ้น้องเอ่ย เพราะว่าไม่มีชื่อแฟนตัวเองเลย และอีกอย่างจะฟ้องศาลเนี่ย with confidence linear and dl: 0.576167362699806, 0.8328106999397278", "sentence: ให้ความยุติธรรม ตำรวจพูดไม่ผิดหรอก หนังสือตำราเขาก็สอนแบบนี้ with confidence linear and dl: 0.6934580927601074, 0.9168369770050049", "sentence: -ถ้าแฟนเป็นคนเสนอและขอให้คุณทำให้ ผมบอกได้เลยว่าไม่ควรสร้างอนาคตและครอบครัวกับผู้หญิงและครอบครัวที่เห็นแก่ตัวแบบนี้ with confidence linear and dl: 0.4784143750283789, 0.8942131400108337", "sentence: อย่าประนอมหนี้เด็ดขาด จริงหรอค่ะ?? with confidence linear and dl: 0.5538931154618547, 0.5781276822090149", "sentence: ไม่งั้นจะถูกตัดออกเป็นหนี้เสีย จริงๆก็ไม่ได้ตั้งใจจะไม่จ่ายแต่ช่วงนี้ไม่มีเงินจริงๆ with confidence linear and dl: 0.540402964304907, 0.5144947171211243", "sentence: อย่าไปหลงเชื่อว่าให้เซ็นๆ ไปก่อนแล้วทีหลังค่อยว่ากัน with confidence linear and dl: 0.5369844263029283, 0.8407475352287292", "sentence: อย่าไปหลงเชื่อว่าให้เซ็นๆ ไปก่อนแล้วทีหลังค่อยว่ากัน with confidence linear and dl: 0.5369844263029283, 0.8407475352287292", "sentence: อันนี้ก็ขึ้นอยู่กับ ลูกหนี้แล้วครับว่าจะตัดสินใจอย่างไร with confidence linear and dl: 0.5212977604227503, 0.5102978944778442", "sentence: เป็นหนี้ก็ต้องจ่ายซิคะ ไม่งั้นชีวิตนี้ของคุณ หมดสิทธิ์ with confidence linear and dl: 0.6450282830837291, 0.7190829515457153", "sentence: เท่าที่เคยฟัง ให้ไปประนอมหนี้ต่อหน้าศาล จะยุติธรรมที่สุด with confidence linear and dl: 0.5858593468253732, 0.5313729643821716", "sentence: ถ้าเขาโทรมาทวง บอกว่ายังไม่มี เขาโทรมาต้องรับนะ แต่บอกว่าไม่มีจริงๆ. with confidence linear and dl: 0.5864972521410419, 0.9062966108322144", "sentence: ที่สำคัญ ต้องรับโทรศัพท์ ถ้าโทร.มาไม่ได้รับ เราจะโทร.กลับ with confidence linear and dl: 0.5518128477256525, 0.5686876773834229", "sentence: สมมุติว่า บริษิท ยื่นฟ้องไป คุนหรือทนายต้องมาขึ้นศาล ตามนัด with confidence linear and dl: 0.45554500701470724, 0.8735638856887817", "sentence: คุนไม่มีทางชนะบริษัทได้หรอกครับ ไม่งั้นมันจะรวยเอาๆ with confidence linear and dl: 0.5638398998525345, 0.6996011137962341", "sentence: จนตอนนี้มันส่ง SMS แทนแล้ว with confidence linear and dl: 0.6811515382699908, 0.8745052218437195", "sentence: ผมลง App Who's call ครับ. จะเห็นเลยว่าเบอร์ที่โทรมา มาจากต้นทางคือใคร with confidence linear and dl: 0.49465984110637007, 0.61935955286026", "sentence: บัตรเครดิตหรือประกันชีวิตที่ชอบโทรมาบ่อยๆ ผมก็จะกดรับสาย with confidence linear and dl: 0.5052178651561586, 0.8078570365905762", "sentence: บอกว่าประชุมอยู่ไม่สนใจก็ยังจะแนะนำสินค้าขอนัดเวลาโทรมาใหม่ with confidence linear and dl: 0.5507047593222933, 0.7249603271484375", "sentence: รบกวนชีวิตมากค่ะเบอร์พวกนี้ ทุกทีงานก็ยุ่งมากอยู่แล้วยังต้องมาคอยปฏิเสธพวกนี้อีก with confidence linear and dl: 0.5480743272120691, 0.5763922929763794", "sentence: ถ้าพูดรู้เรื่อง ผมว่าก็หยวนๆ เสนอมา ปฏิเสธไปก็จบ with confidence linear and dl: 0.607362261706044, 0.8372324109077454", "sentence: ทุกวันนี้ก็ยังโทรมาอยู่ดี with confidence linear and dl: 0.6369524501880918, 0.6184253096580505", "sentence: เคยรำคาญมากๆ หลังไม่นะ เพราะโทรมา เค้าตะถามว่า สะดวกคุยไหม with confidence linear and dl: 0.5766878080291644, 0.8307315707206726", "sentence: ผมก็จะถามกลับ แล้วน้องสะดวกไหม แยากคุยด้วยใช้เวลาไม่นาน with confidence linear and dl: 0.641075994325653, 0.5156580805778503", "sentence: รีบปิดเกมทันทรไม่อยากฟังเรา แต่ผมอยากให้ฟังจะได้รู้มันน่ารำคาญแค่ไหน with confidence linear and dl: 0.5881085555084149, 0.9992677569389343", "sentence: แจ้ง CC. ตรวจดีกว่าชัดเจนกว่า with confidence linear and dl: 0.5410972919401584, 0.6192836165428162", "sentence: -ค่าธรรมเนียม อย่าไปสนใจครับ ของยกเลิกได้แต่ ต้องโทรไปเอง with confidence linear and dl: 0.554256329796248, 0.7522326111793518", "sentence: ไม่รู้ว่าเพราะอะไร หลักฐานทางการเงินก็เหมือนกัน with confidence linear and dl: 0.5977783324550228, 0.6649510264396667", "sentence: -ค่าธรรมเนียม อย่าไปสนใจครับ ของยกเลิกได้แต่ ต้องโทรไปเอง with confidence linear and dl: 0.554256329796248, 0.7522326111793518", "sentence: ผมว่าคำว่ายากนี่มันต้องตีความว่ายากคือแบบไหนเช่นทำงานแบงค์ with confidence linear and dl: 0.5004652685867259, 0.6644701361656189", "sentence: เรื่องมันเศร้าอยู่อย่างคนไร้เครดิต มานานนับสิบปี with confidence linear and dl: 0.4998703732003581, 0.5742977261543274", "sentence: ของการบินไทย เพราะส่วนใหญ่จะบินกับสายการบินนี้ สมัครไป with confidence linear and dl: 0.5061141635877374, 0.7204858064651489", "sentence: เคลียร์ไปหรือยัง ก่อนหน้านั้นก็ไม่เคยมี Bank นี้ ผลการสมัครหลังจากส่งเอกสารไปให้หนุ่มสุดหล่อ with confidence linear and dl: 0.5245875067198295, 0.7637221217155457", "sentence: แบบนี้ผมควรทำยังไง ผมยังกลัวๆว่า พนง.จะเอาข้อมูลไปทำอะไรไหม with confidence linear and dl: 0.6310263482408499, 0.8551869988441467", "sentence: เอกสารนี้เอาไปไหนไม่ได้ เพราะเขียนระบุแล้วว่า เอามาทำอะไร with confidence linear and dl: 0.6101048831139662, 0.8279522061347961", "sentence: พนักงานส่งข้อมูลไปฝ่ายสินเชื่อ เจ้าหน้าที่โทรไปยืนยันข้อมูลกับฝ่ายบุคคลที่ทำงานของเรา with confidence linear and dl: 0.5406791640143861, 0.8838794231414795", "sentence: แค่นี้ก็อนุมัติแล้ว ของเราใช้เวลาแค่ชั่วโมงครึ่ง with confidence linear and dl: 0.5915569058620129, 0.5809538960456848", "sentence: **อย่าพึ่งต่อว่าผมเลยนะครับ มันมาจากเรื่องจริงของผม with confidence linear and dl: 0.4695306125621879, 0.8281281590461731", "sentence: ปล นี่ผมยังไม่ได้บ่นเรื่องบ้านสมัยนี้ ทำไมมันแพงจัง with confidence linear and dl: 0.6451629473771957, 0.650873601436615", "sentence: สร้างเนื้อสร้างตัว จนแน่ใจว่า with confidence linear and dl: 0.5005622260466189, 0.7466795444488525", "sentence: มิแย่กับแย่เลยหรือจะรับผิดชอบไหวหรือ อย่าสักแต่ว่าจะแต่งนึกถึงความรับผิดชอบที่ตามมายอย่าคิดหวังว่าคนอื่นจะมาช่วยเหมือนโยนภาระให้คนอื่น with confidence linear and dl: 0.4569475325387164, 0.858241856098175", "sentence: 2.ต้องให้ฝ่ายหญิงไปเจรจากับครอบครัวจนเป็นที่เข้าใจว่าจะได้รับอะไรอย่างไรและเราจะจัดการอย่างไร with confidence linear and dl: 0.5524179570684835, 0.884244441986084", "sentence: แต่งงาน มันต้องมีความสุขไม่ใช่หรอ with confidence linear and dl: 0.5638059763612379, 0.7628341317176819", "sentence: ประเพณี ความเชื่อ ยุคนี้มันเริ่มเปลี่ยนไปหมดแล้ว คนเท่ากันมากขึ้น with confidence linear and dl: 0.6965559584147907, 0.6318177580833435", "sentence: งาน เร็ว ไป ด้วย ปัญญา ให้ ต้อง ขบ คิด ว่า ฟัน ทั้ง ก่อน แต่ง และ with confidence linear and dl: 0.5074553476545497, 0.8244423866271973", "sentence: แต่ง(ว่ากันตรงๆก็คือยุ่งยากมากเรื่องแต่ก็ไม่ได้มีหลักประกันใดๆว่าแต่งแล้วจะอยู่กันยืดยาวหรือมีความสุข) with confidence linear and dl: 0.47591789885177005, 0.9826003909111023", "sentence: - แฟนผมก็รุ้ว่าผมไม่ได้มีอะไร ไม่มีพ่อแม่ ตั้งแต่เด็ก with confidence linear and dl: 0.4727578719515057, 0.962732195854187", "sentence: อันนี้เกิดจริงนะคะขอบอก) with confidence linear and dl: 0.6138521114387834, 0.6627938747406006", "sentence: หรือคิดไปเองก่อน?? คุยกันหรือยังล่ะ?? with confidence linear and dl: 0.4756112073052428, 0.5261697173118591", "sentence: เหมือนตั้งกระทู้มาให้จวกผู้หญิง หรือ แบบเลิกๆไปเถอะไรงี้ with confidence linear and dl: 0.4593519914679429, 0.6306559443473816", "sentence: อย่าตีโพยตีพาย ไปคุยกับผู้หญิงก่อน with confidence linear and dl: 0.47565449377202257, 0.7100481390953064", "sentence: แต่งงานมันไม่ใช่แค่สินสอด มันคือการเลือกคู่ชีวิต with confidence linear and dl: 0.5177674107821542, 0.7329089641571045", "sentence: ปัจจุบันคุณเป็นอย่างไร ก็เกิดจากอดีตคุณทำตัวยังไง with confidence linear and dl: 0.5853189808196876, 0.5862022042274475", "sentence: เรื่องเงินเค้าก็ไม่สนใจ ถามว่าเราคิดมั้ยว่า ตัวเราไร้ค่า with confidence linear and dl: 0.5212319847299649, 0.5895178318023682", "sentence: ส่วนคนอื่น เราไม่ได้สนใจ with confidence linear and dl: 0.5406479670503204, 0.6509376168251038", "sentence: จขกท เข้าใจอะไรผิดป่าวคะ บริบทนี้ควรจะพูดว่า ตามความคิดของคุณ with confidence linear and dl: 0.518454310195016, 0.6284775137901306", "sentence: รู้สึกว่า จขกท ยังเข้าใจในส่วนนี้ผิดนะ เลยไม่รู้จะแนะนำยังไง with confidence linear and dl: 0.45616713245733337, 0.5205153822898865", "sentence: Civic อีกเกือบล้าน สรุปที่สาธยายมาทั้งหมดนี้ผมจะบอกว่าการแต่งานมันไม่ใช่จุดสิ้นสุดครับ with confidence linear and dl: 0.5058135180802414, 0.7123627066612244", "sentence: เป็นไปได้ก็เก็บไว้ป็นกองกลางครอบครัว ไม่ก็ยกให้บ่าวสาวไปเถอะ with confidence linear and dl: 0.47701317609762267, 0.632196307182312", "sentence: เราว่าสิ่งเหล่านั้นมันวัดมูลค่าเป็นตัวเงินไม่ได้ และมันมากมายยิ่งกว่าเงินทองมากองเท่าหัวอีกค่ะ with confidence linear and dl: 0.6795494516897329, 0.9478176236152649", "sentence: คือสมัยนี้ มันไม่มีแล้วมั้ง ขอผู้หญิงไปเป็นแม่บ้าน ดูแลสามี with confidence linear and dl: 0.6415644502461983, 0.6796712279319763", "sentence: ได้ลูกสะใภ้มาดูแลหรอ เดี๋ยวนี้คงไม่ใช่อ่ะ with confidence linear and dl: 0.4548715627809312, 0.8908271193504333", "sentence: ไม่น่าเชื่อจริงๆแต่ก็คือเรื่องที่ผมเจอมา with confidence linear and dl: 0.45176794625489886, 0.548517107963562", "sentence: แปบว่า พ่อแม่เขา ไม่อยากได้คุณเป็นลูกเขย with confidence linear and dl: 0.4574740166490541, 0.6913900375366211", "sentence: เพราะถ้าพ่อแม่ผู้หญิง เขาพอใจคุณ เขาไม่เรียกหรอก แล้วให้ไปเท่าไหร่ with confidence linear and dl: 0.5499851098219137, 0.8895398378372192", "sentence: เขาก็รับผิดชอบเองเลย with confidence linear and dl: 0.5750796013206938, 0.6438366174697876", "sentence: แล้วถ้าทางบ้านคุณไม่ได้มีเงินเยอะแยะมาก คุณจะเลือกคบ with confidence linear and dl: 0.6499752030733651, 0.7650676965713501", "sentence: เรียกมากกว่านี้ถ้า ผช รวยก็โชคดีไป ถ้าไม่ได้รวยแล้วเรียกกันเป็นล้าน with confidence linear and dl: 0.5952883110851709, 0.782595694065094", "sentence: จะทำอะไรเลือกทำให้สมฐานะค่ะ with confidence linear and dl: 0.5291408460801061, 0.8222153186798096", "sentence: โดยส่งมาแบบ \"ส่งไปรษณีย์ธรรมดา\" ไม่มีการลงทะเบียนใดๆทั้งสิ้น with confidence linear and dl: 0.5819468537732014, 0.8562214374542236", "sentence: ทำเอกสาร บรรจุซองด้วย with confidence linear and dl: 0.4507544906958782, 0.6263119578361511", "sentence: คุณ 31444194 ตอบดีแล้วนะ แต่ จกท.ใช้คำ \"เป็นเจ้าหน้าที่ของ with confidence linear and dl: 0.4969523466594313, 0.7415443658828735", "sentence: โดยส่งมาแบบ \"ส่งไปรษณีย์ธรรมดา\" ไม่มีการลงทะเบียนใดๆทั้งสิ้น with confidence linear and dl: 0.5819468537732014, 0.8562214374542236", "sentence: โอ้! คนอื่นเผือกหรือนี่ with confidence linear and dl: 0.5253601411481644, 0.7744657397270203", "sentence: ไม่ใช่คนอื่นมาตอบในกระทู้สาธารณะ ตอบไม่ถูกใจ แล้วแสดงกิริยาแบบนี้ with confidence linear and dl: 0.4990494545625762, 0.7457332611083984", "sentence: ที่ดิฉันมาโพสต์เพราะไม่ทราบว่าเจ้าหน้าที่ที่จะช่วยเหลือดิฉันได้คือใคร with confidence linear and dl: 0.6437866931393187, 0.8981409668922424", "sentence: ถ้าการที่ดิฉันถามคุณเพราะ ไม่ทราบว่าคุณเป็นเจ้าหน้าที่ที่เกี่ยวข้องรึเปล่าทำให้คุณไม่พอใจถึงขนาดต่อว่าดิฉันต้องขอโทษด้วยค่ะ with confidence linear and dl: 0.7459642690574454, 0.9910362958908081", "sentence: ไม่ได้ใส่ทับให้ ใส่แต่เลขหน้าอย่างเดียว with confidence linear and dl: 0.5815100357517123, 0.7056671977043152", "sentence: ก็ถอนไม่ได้ยามฉุกเฉินอีก with confidence linear and dl: 0.6326660653887043, 0.8826443552970886", "sentence: sms alert ยังไม่มี โปรโมชั่นก็น้อย with confidence linear and dl: 0.4577498413701427, 0.8079646229743958", "sentence: ฟังไม่ผิดครับ เท่ากับได้เงินคืน 16 เปอร์เซนต์ with confidence linear and dl: 0.551268634131089, 0.8955989480018616", "sentence: แล้วถามว่า ธนาคารได้อะไร ก็ได้โฆษณา และ จำนวนลูกค้าเพิ่มเติมครับ with confidence linear and dl: 0.5748027786922797, 0.50609290599823", "sentence: ผมเลิกกับค่ายนี้ไปแล้ว แรกๆ ก็โอเค นะ มาพักหลังๆ ใช้บริการแล้วไม่ค่อยโอเค with confidence linear and dl: 0.5197090650731497, 0.6898455619812012", "sentence: ชื่อ-นามสกุล แจ้งทางหลังไมค์ และเบอร์ติดต่อกลับที่สะดวก with confidence linear and dl: 0.519135797194834, 0.5570783019065857", "sentence: \"บัตรเครดิตใบไหนผลประโยชน์ห่วยๆ โยนมันทิ้งลงถังขยะซะ!!!” with confidence linear and dl: 0.5367913875711692, 0.8693617582321167", "sentence: นั่นเป็นเป้าหมายของคุณหรือเปล่า ผมคิดว่าไม่ใช่นะ with confidence linear and dl: 0.4782746988288321, 0.9640803933143616", "sentence: ก่อนเข้าสู่เนื้อหา ขอโฆษณาเล็กน้อยๆ ผมมี facebook แล้วนะครับ with confidence linear and dl: 0.4645780077513205, 0.5652933120727539", "sentence: \"เพราะถ้าเรารู้และคำนวณเป็น จะพบว่ามันไม่ได้ผลตอบแทนที่มากกว่าบัตรเครดิตที่ได้ with confidence linear and dl: 0.45087299984913093, 0.9093934297561646", "sentence: แล้วถามว่าส่วนลดที่มากกว่า 25 % มันมีจริงไหม with confidence linear and dl: 0.5339949820787567, 0.7201079726219177", "sentence: แต่น้อยมาก จนบางทีไม่คุ้มค่าแก่การเก็บคะแนนมาอย่างเหนื่อยยากหรอกนะ with confidence linear and dl: 0.491771051147251, 0.50897616147995", "sentence: เฮ้ยอันนี้ต้องตอนที่ 7 แล้วนา with confidence linear and dl: 0.5987992045928494, 0.8132206797599792", "sentence: ก็ดูจะเอียงๆนิดนึง และมันเป็นกลุ่มที่ค่อนข้างเล็กลงไปอีกมาก with confidence linear and dl: 0.6003465953317062, 0.5887290239334106", "sentence: พอเห้น กทนี้เริ่มมองตัวเอง ตายหว่าเราไม่เคยมานั่งเทียบอะไรเเบบนี้เลย with confidence linear and dl: 0.5562321808123137, 0.8454972505569458", "sentence: เงินสดนี่แทบไม่แตะเพราะเผื่อฉุกเฉิน แต่แปลกอย่างเวลาผมบอกใครเรื่องการจัดการไปแบบนี้มักมีแต่คนบอกผมแปลกๆคนอื่นไม่ทำกัน with confidence linear and dl: 0.5656770065256388, 0.7077589631080627", "sentence: ก็งงเหมือนกันว่ามันมากไปมั้ยเงินเดือนนิดเดียวเอง with confidence linear and dl: 0.6576677587991498, 0.9572739601135254", "sentence: ตอนนี้จะออกจากงานมาขายของกะว่าจะสมัคร กรุงศรี JCB ส่งท้าย with confidence linear and dl: 0.4570132621152801, 0.5977672338485718", "sentence: บริษัทนึงไม่อนุมัติ ก็ไม่ได้แปลว่าอีกบริษัทจะต้องไม่อนุมัติครับ with confidence linear and dl: 0.671225418084339, 0.5130389332771301", "sentence: แต่ ตำรวจ บัตรเครดิตไม่ชอบ with confidence linear and dl: 0.5409173358472741, 0.6723261475563049", "sentence: 15/11/17 โทรถามคอลเซ็นเตอร์บอกไม่มีข้อมูลในระบบ เลยให้เบอร์สาขามาให้เช็คกับสาขาเลย with confidence linear and dl: 0.456661903878429, 0.5054442286491394", "sentence: /11/17(แต่น้ำเสียงเหมือนลืมส่งเอกสาร) คิดว่าไม่น่าเ็คนานขนาดนั้น with confidence linear and dl: 0.5331004908439049, 0.5581064224243164", "sentence: ชั่วโมงแต่ TMB คืออะไร...แจ้งตอนยื่นเอกสารว่า ไม่เกินสัปดาห์รู้ผลแต่ตอนนี้ยังไม่ได้ส่งเอกสาร... with confidence linear and dl: 0.6350551520486803, 0.794419527053833", "sentence: ถ้าไม่มีไม่ให้ มันมีหลายสาเหตุ บอกไม่ได้ with confidence linear and dl: 0.47883152992317385, 0.7150031328201294", "sentence: รายละเอียดไม่ได้กรอกอะไรเลย with confidence linear and dl: 0.6227849965411341, 0.741710901260376", "sentence: ดูจากทุกคอมเม้นแล้ว ผมควรจะไปศึกษาการใช้บัตรให้มากกว่านี้ with confidence linear and dl: 0.45573087404203394, 0.773385226726532", "sentence: สมัครสินเชื่อ เจ มันนี่ ผ่านยากไหม with confidence linear and dl: 0.4844349753659831, 0.5618483424186707", "sentence: บอกอนุมัตผล บอกจรงว่างงมากและอนุมัติมา3เท่าได้วงเงิน55000 with confidence linear and dl: 0.5790519487100795, 0.9930881857872009", "sentence: บอกอนุมัตผล บอกจรงว่างงมากและอนุมัติมา3เท่าได้วงเงิน55000 with confidence linear and dl: 0.5790519487100795, 0.9930881857872009", "sentence: 4. สามารถรับโทรศัพย์มือถือได้ตลอดเวลา with confidence linear and dl: 0.5045316646273673, 0.6244722604751587", "sentence: ขอทราบเหตุผลหน่อยค่ะ จะได้แก้ไขถูก with confidence linear and dl: 0.5263195651956362, 0.679763674736023", "sentence: Krungsri Consumer แจ้งว่า ติดประวัติ bad ในเครือ กรุงศรีทั้งหมด with confidence linear and dl: 0.5857587659262091, 0.8097326755523682", "sentence: มันสามารถเทียบเคียงกับกรณีตัวเองได้เลย แล้วถ้าเกิดข้อสงสัยในข้อกฏหมาย with confidence linear and dl: 0.5353153264457472, 0.8448959589004517", "sentence: ผมว่าไม่กี่นาทีเจ้าหนี้ก็รู้แล้วว่า คนโพสเป็นใคร หรือไม่ก็อาจเดาสุ่มว่า with confidence linear and dl: 0.5400416155691165, 0.7242448925971985", "sentence: เปลี่ยนมาใช้ระบบเงินสด เวลาจะซื้ออะไรให้ไตร่ตรองให้ถ้วนถี่ว่าเป็นของจำเป็นจริง with confidence linear and dl: 0.4674152761246403, 0.5858116745948792", "sentence: ก็คงต้องส่งขั้นต่ำ ต่อไป with confidence linear and dl: 0.5872511287946847, 0.5394101142883301", "sentence: แต่ชื่อคนจะรับโอนนี่สิค่ะ คือติดแบล็คลิสค่ะไม่รู้ว่าจะโอนมาได้หรือเปล่า. with confidence linear and dl: 0.5844179341441719, 0.500034749507904", "sentence: เรื่องรถ ถ้าไม่ได้ใช้แล้ว ลองสืบราคาดูถ้าขายได้ with confidence linear and dl: 0.47074395868891883, 0.5947809219360352", "sentence: ทำงานประจำ ไม่ได้ใช้รถ อย่าเก็บไว้เป็นภาระ with confidence linear and dl: 0.4645881517774564, 0.6282269358634949", "sentence: คือเมื่อประมาณวันที่ 5 /7/59 ผมโดน ACE INA โทรมาขายประกันโดยแจ้งว่าเป็นของเฟิสช้อยอ้างโน่นนี่นั่นแล้วบอกว่าสามารถจะยกเลิกได้โดยไม่มีค่าใช้จ่ายใดๆถ้าเกิดดูกรมธรรณืแล้วไม่ชอบก้สามารถโทรยกเลิกได้เลย with confidence linear and dl: 0.6464318443891421, 0.8136297464370728", "sentence: ผมจึงให้แฟนผมโทรไปยกเลิก แต่เรื่องยังไม่เสร็จ พอวันที่ with confidence linear and dl: 0.5502440982327232, 0.8718875646591187", "sentence: ผมก้โทรไปยกเลิกด้วยตัวเองอีกครั้งนึง ก้ได้ยืนยันการยกเลิกจนเสร็จ with confidence linear and dl: 0.6733444540379715, 0.5504465699195862", "sentence: ซึ่งผมก้ได้โทรไปเคลียกะทางบริษัท ที่เบอร์ 026113939 ทางเจ้าหน้าโทรก้ได้บอกให้ผมส่งแฟกส์บัตรประชาชนพร้อมเขียนว่าขอคืนเงินประกัน with confidence linear and dl: 0.6153441867880517, 0.7657347917556763", "sentence: ก.ค -ส.ค ผมก้ได้ส่งไปเรียบร้อยแล้ว ไม่ทราบว่าแบบนี้ผมจะต้องทำอะไรอีกไหม with confidence linear and dl: 0.7471024838377714, 0.9949367046356201", "sentence: ที่รู้ เพราะ ผมเจอมาแล้ว ใบแจ้งหนี้มา โทรไปขอยกเลิกบัตร with confidence linear and dl: 0.6811282408608595, 0.8193817734718323", "sentence: ตอนยกเลิก ก็บันทึกเสียงอีกรอบ คงกลัวถูกฟ้องถ้าเกิดเรามาตายระหว่างนี้ with confidence linear and dl: 0.5076332762281465, 0.6296292543411255", "sentence: มาขายทางโทรศัพท์ ฟังคร่าวๆเหมือนจะดี with confidence linear and dl: 0.5010377677746057, 0.9255024790763855", "sentence: บอกเพื่อน บอกญาติพี่น้อง อย่าทำเด็จขาด with confidence linear and dl: 0.583287702683393, 0.6685243248939514", "sentence: จบอัลไล มา ทำไม สะกดผิดขนาดนี้ with confidence linear and dl: 0.6975637644417807, 0.7087090611457825", "sentence: พัน ทางบ้านผมก็ไม่มีใครเคยผ่อน เลยมาถามในนี้ with confidence linear and dl: 0.47534026009658276, 0.573495626449585", "sentence: คำถามอาจจะดูเด็กๆ ต้องขอโทษด้วยครับ ทางบ้านผมไม่ได้มีฐานะร่ำรวยอะไรเลยไม่ค่อยรู้เรื่องการทำธุรกรรมการเงินอะไรพวกนี้ครับ with confidence linear and dl: 0.5733215365709946, 0.618868350982666", "sentence: ชอบนั้นชอบนี้เดี๋ยวเบื่อ เดี๋ยวเปลี่ยน ครับ with confidence linear and dl: 0.5409118435679711, 0.8089271783828735", "sentence: มาไม่ครบ ไม่ชัด การวางแผนก็ผิดพลาดครับ with confidence linear and dl: 0.4771024355185457, 0.843215823173523", "sentence: เราก็แปลกใจเราเลยถามว่าขายประกัน เหรอ จากนั้นทางคนที่โทรมาก็เริ่มพูดงงๆ with confidence linear and dl: 0.6201566423318075, 0.5383556485176086", "sentence: แล้วพอสุดท้าย บอกให้เราพูดว่าตกลงทำประกัน แล้วเราตอบว่าไม่ทำ with confidence linear and dl: 0.6172335451193092, 0.8203503489494324", "sentence: จนทางนั้นให้เราพูด ตกลงทำประกัน เราก็ตอบไม่จนทางนั่นอธิบายอีกหลายๆอย่าง with confidence linear and dl: 0.5413816974271815, 0.9414938688278198", "sentence: แต่เราไม่ได้พูดคำว่าตกลงทำประกัน นะคะ แบบนี้รายชื่อเราจะมีในระบบประกันไหมอ่ะค่ะ with confidence linear and dl: 0.5703477823472354, 0.8010911345481873", "sentence: ปล.ไม่สนับสนุนให้ทำเลยคะ เพราะดอกเบี้ยเพิ่มพูนมาก เรายังอยากหาเงินมาปิดเลยคะ with confidence linear and dl: 0.6112835587522576, 0.5742122530937195", "sentence: ทะเลาะ.... ผู้ชายบอกว่าจะถอนหุ้น เราเองก็ผิดศักดิ์ศรีค้ำคอ with confidence linear and dl: 0.5925483702550621, 0.557374119758606", "sentence: ( ปัญญาส่วนตัวเราขอไม่ลงลึกมาก เพราะมันจบไปแล้ว ประมาณว่า with confidence linear and dl: 0.5790078164076666, 0.5282632112503052", "sentence: ผู้ชายบอกว่าจะถอนหุ้น เราเองก็ผิดศักดิ์ศรี ทำเองก็ได้ with confidence linear and dl: 0.5663313983392475, 0.6178852319717407", "sentence: การเรียนไปด้วยทำงานไปด้วย ขายของ online ไปด้วย with confidence linear and dl: 0.5249394185114183, 0.7101085782051086", "sentence: เชื่อว่ามันจะไปต่อได้ค่ะ เชื่อมั่นว่ามันจะไปได้มันพึ่งเริ่มเมื่อเทียบกับแบรนด์เพื่อนคนอื่นๆ with confidence linear and dl: 0.5109702281747315, 0.8254820704460144", "sentence: 1.ธุรกิจนี้เป็นของคุณคนเดียว อยากทำอะไรก็ทำสิทธิ์ขาดอยู่ที่คุณ with confidence linear and dl: 0.5753480030801645, 0.5401670336723328", "sentence: คุณเองต้องใจเย็นๆ รีบไปแจ้ง โรงงานผลิต ว่าทางเรามีปัญหากับหุ้น with confidence linear and dl: 0.6323632596316677, 0.8703497648239136", "sentence: ทางคุณก็บอกไปว่าตอนนี้กำลังเร่งแก้ไข with confidence linear and dl: 0.6465672809199973, 0.7851561903953552", "sentence: แล้วคุณก็ดูทางนั้นตอบหรือเสนอทางเลือกให้คุณ แต่คุณต้องแสดงให้เห็นว่า with confidence linear and dl: 0.6622545322995426, 0.9153544306755066", "sentence: คนละไม่เท่าไร คุณก็เดินหน้าเจรจาต่อรองเลย เอาสัญญาการผลิตไปให้เค้าดู with confidence linear and dl: 0.5327738854586487, 0.5417631268501282", "sentence: 4. ผลิตไปแล้ว ให้เขาเอาไปขายคนอื่นได้ไหม with confidence linear and dl: 0.591760936900559, 0.7701291441917419", "sentence: ถ้าดอกเกินนี้ยอมทนโดนด่า โดนฟ้อง with confidence linear and dl: 0.4629404323331575, 0.8208639621734619", "sentence: วันดีคืนดี พลิกได้เลย with confidence linear and dl: 0.5426987362743843, 0.5615628361701965", "sentence: การขายของ ช่วงขายดีก็ไม่ได้แปลว่าจะดีตลอด with confidence linear and dl: 0.5259902934427669, 0.8300754427909851", "sentence: 4. ผลิตไปแล้ว ให้เขาเอาไปขายคนอื่นได้ไหม with confidence linear and dl: 0.591760936900559, 0.7701291441917419", "sentence: ถ้าดอกเกินนี้ยอมทนโดนด่า โดนฟ้อง with confidence linear and dl: 0.4629404323331575, 0.8208639621734619", "sentence: วันดีคืนดี พลิกได้เลย with confidence linear and dl: 0.5426987362743843, 0.5615628361701965", "sentence: การขายของ ช่วงขายดีก็ไม่ได้แปลว่าจะดีตลอด with confidence linear and dl: 0.5259902934427669, 0.8300754427909851", "sentence: ขอผัดผ่อน ไม่งั้นก็ไม่มีจริงๆ ไปเจรจากับโรงงาน อย่าเป็นหนี้เพิ่ม with confidence linear and dl: 0.531250511199207, 0.746732771396637", "sentence: 1.ธุรกิจนี้เป็นของคุณคนเดียว อยากทำอะไรก็ทำสิทธิ์ขาดอยู่ที่คุณ with confidence linear and dl: 0.5753480030801645, 0.5401670336723328", "sentence: คุณเองต้องใจเย็นๆ รีบไปแจ้ง โรงงานผลิต ว่าทางเรามีปัญหากับหุ้น with confidence linear and dl: 0.6323632596316677, 0.8703497648239136", "sentence: ทางคุณก็บอกไปว่าตอนนี้กำลังเร่งแก้ไข with confidence linear and dl: 0.6465672809199973, 0.7851561903953552", "sentence: แล้วคุณก็ดูทางนั้นตอบหรือเสนอทางเลือกให้คุณ แต่คุณต้องแสดงให้เห็นว่า with confidence linear and dl: 0.6622545322995426, 0.9153544306755066", "sentence: คนละไม่เท่าไร คุณก็เดินหน้าเจรจาต่อรองเลย เอาสัญญาการผลิตไปให้เค้าดู with confidence linear and dl: 0.5327738854586487, 0.5417631268501282", "sentence: รู้ว่า เสียหน้าลึกๆในใจคุณนะ แต่เวลาผ่านไป มันจะเยียวยาทุกอย่างเอง with confidence linear and dl: 0.49751983732816774, 0.5486916303634644", "sentence: (แต่เชื่อว่า คุณเองก็ไม่ทำแน่นอน และสติคุณคงกลับมาแล้ว with confidence linear and dl: 0.5048089457000872, 0.5252782702445984", "sentence: \"คิดตกต่ำไป แม่คุณก็ไม่ได้หายจากโรคมะเร็ง\" with confidence linear and dl: 0.589976751888261, 0.916946291923523", "sentence: \"คิดตกต่ำไป ก็ไม่ได้ช่วยให้โรงงาน ยกหนี้ให้คุณ\" with confidence linear and dl: 0.4544972376233222, 0.7915518879890442", "sentence: สรุปแล้ว คิดตกต่ำไป ก็ไม่ได้ช่วยอะไร เมื่อคุณเลิกคุณตกต่ำได้ with confidence linear and dl: 0.6700979485219918, 0.9356783628463745", "sentence: และเมื่อคุณผ่านไปได้ แล้วคุณมองย้อนกลับมา จะเห็นเรื่องนี้เป็นเพียงเรื่องขี้ประติ้ว with confidence linear and dl: 0.48938371488591603, 0.6244993209838867", "sentence: เชื่อว่ามันจะไปต่อได้ค่ะ เชื่อมั่นว่ามันจะไปได้มันพึ่งเริ่มเมื่อเทียบกับแบรนด์เพื่อนคนอื่นๆ with confidence linear and dl: 0.5109702281747315, 0.8254820704460144", "sentence: ไปยื่นที่ LPN ต่อได้เลย พอมาถึง ทาง LPN สอบถามว่า ไม่มีรายละเอียดอะไรมาเลยรึค่ะ with confidence linear and dl: 0.4711025017355834, 0.7770619988441467", "sentence: เขาเเจ้งว่า ทาง ธอส ไม่มีนโยบาย ส่งเอกสารให้ลูกค้าและก็ไม่ได้แจ้งอะไรมากไปกว่าให้เราไปชำระในวันนั้น with confidence linear and dl: 0.6461618832926412, 0.695132315158844", "sentence: ซึ่งทางเราก็ได้โทรไปทางสาขา ธอสที่ ปทุมต้นเรื่องก็แจ้งแบบเดียวกันคือการตัดปัญหาว่าจ่ายจะได้จบ with confidence linear and dl: 0.4808058666741638, 0.5554007887840271", "sentence: และก็แจ้งว่าจะทำหนังสือว่าเราไม่ติดอะไรกับธนาคารเลย with confidence linear and dl: 0.6149620151590727, 0.8025017976760864", "sentence: จนคิดว่าไม่น่าจะมีอะไรแล้วคิดว่าเคลียกันจบไปแล้ว ปรากฏ with confidence linear and dl: 0.5435341683152888, 0.9143041372299194", "sentence: ธ.ธนชาติ เขาเเจ้งว่าเราส่งล่าช้า ซึ่งมันไม่ใช้แล้วค่ะ with confidence linear and dl: 0.5494066155792967, 0.6074068546295166", "sentence: เป็นการแจ้งปัญหาข้างต้น รายละเอียดดังกล่าวต้องรบกวนสอบถามมาโดยตรงค่ะ with confidence linear and dl: 0.662120222742717, 0.6305385231971741", "sentence: สาเหตุว่าใคร เกิดจากอะไร ขอสอบถามค่ะ with confidence linear and dl: 0.5423913143302703, 0.7035297155380249", "sentence: 1. ธ. แจ้งว่าคชติดล่าช้า with confidence linear and dl: 0.695900076449124, 0.6458476781845093", "sentence: คุณจ่ายที่ค้างหมดแล้วใช่หรือไม่ ตอนชำระหนี้ค้างได้แสดงว่าได้รู้หมายเลขบัญชีของตนเองแล้ว with confidence linear and dl: 0.462655162298074, 0.6407313346862793", "sentence: ตามที่อยู่ของคุณ แต่ไม่มีเอกสารใดๆ ตั้งสมมติฐานไว้ก่อนว่า with confidence linear and dl: 0.5227591647933556, 0.6203141808509827", "sentence: จะมาบอกว่าไม่รู้ไม่ได้ เอกสารที่เซ็น เงินกู้ ก็ มอบให้คนละชุด with confidence linear and dl: 0.5525090625580151, 0.5865558385848999", "sentence: ขอแจ้งแค่ราคา SONY A5100 นะคะ with confidence linear and dl: 0.5729287225531774, 0.6728684902191162", "sentence: อื่นๆเราดูผ่านๆเน้อ อาจไม่ได้รีวิวละเอียดยิบ เพราะ งง with confidence linear and dl: 0.6680164622390266, 0.6419033408164978", "sentence: ผมงงมากและสงสัยมากว่าทำไมไม่ผ่าน ผมจึงโทรกลับไปยังเบอร์ที่ให้ไว้ในข้อความ with confidence linear and dl: 0.5454215521101283, 0.8085832595825195", "sentence: center ถามรายละเอียดกันเลยทีเดียว with confidence linear and dl: 0.45303404506539874, 0.8331543803215027", "sentence: แต่ใจนึงก็อยากจะ เตือน ให้เป็นอุทาหรณ์ with confidence linear and dl: 0.48112802118386944, 0.7294945120811462", "sentence: แต่สุดท้าย ใครจะตายก่อนกัน with confidence linear and dl: 0.4830034303883458, 0.569343090057373", "sentence: กบข ให้ใช้ทำไรบ้าง บำนาญเลี้ยงตัว ถ้าไม่ตายซะก่อน[Spoil] with confidence linear and dl: 0.45104973164195267, 0.726847767829895", "sentence: แต่กับพ่อของลูก ที่ดื่มจนสมองเสื่อม หมอเตือนไม่ฟังนี่สิอยู่ยาก with confidence linear and dl: 0.47284452319164144, 0.8478308320045471", "sentence: แต่มันเสียใจทำไมล่ะ เราเลี้ยงลูก เช้ามาอาบน้ำแต่งตีวลูก with confidence linear and dl: 0.5661384321949252, 0.8381351232528687", "sentence: หลงทางก็โทษเรา โมโหหิว ก็หน้างอ with confidence linear and dl: 0.5366235813331796, 0.8665717840194702", "sentence: เดินเที่ยวตลาดพร้าว ก็แล้ว รอเงียบๆซุ่มๆ ว่าจะกลับ ก็แล้ว with confidence linear and dl: 0.6930883512774964, 0.8562135696411133", "sentence: สมัยนั้นมีเพจ เรียกจนอายพนักงาน ว่ารออยู่หน้าโรงพักนะ with confidence linear and dl: 0.45654322055362423, 0.5563720464706421", "sentence: จะกลับบ้านก่อน แม่ก็จะถามว่าทำไมไม่มาพร้อมกัน แต่งงานใหม่ๆ with confidence linear and dl: 0.6380520424557333, 0.55227130651474", "sentence: 10 กม พอเริ่มออก เราซ้อนอยู่ท้ายรถ เรารู้สึกว่าเขาคุยกันเกี่ยวกะการพนัน with confidence linear and dl: 0.45383716934404245, 0.6695778965950012", "sentence: ดูสิคนชื่อหนูมีเงินเล่นการพนันก็หมดตัว ก็ไม่ได้พูดไรอีกมาก with confidence linear and dl: 0.6331708589439993, 0.5231527090072632", "sentence: จอดรถ ก็งง เตะเราซะงั้น เราตะกายเครื่องหมายหลุดหายไปก็มี with confidence linear and dl: 0.46432732874439775, 0.54266756772995", "sentence: ก็มาปรับความเข้าใจนิดหน่อย และก็ซ้อนรถกลับบ้าน นั่นมัน with confidence linear and dl: 0.6045122123583123, 0.6420842409133911", "sentence: ปีมาล่ะ ทำไมไม่จบไปซะตอนลงมือกะเราตอนนั้นไปเลย with confidence linear and dl: 0.4886212437117256, 0.8287142515182495", "sentence: ตัดสินใจซื้อรถกระบะ บอกให้ไปติดต่อเผื่อได้ส่วนลดก็ไม่ดำเนินการ with confidence linear and dl: 0.516055408532336, 0.6113795638084412", "sentence: ชื่อเรา ขับรถก็ไม่เป็น พอวันออกรถ ก็เค้าไปขับหล่อเลย with confidence linear and dl: 0.46659468897584283, 0.5941603183746338", "sentence: ยังไม่ทันคลอด ส่งข้อความไปว่ามารออยู่กรุงไทย ให้มาเบิกเงินจะส่งค่างวด with confidence linear and dl: 0.6326600583334333, 0.7878389358520508", "sentence: พอคลอด ก็ไม่ลางาน มารับลูกออกจาก รพ ก็ทั้งเครื่องแบบ มันจะดีหรอ with confidence linear and dl: 0.6102996583603436, 0.7562993168830872", "sentence: ไม่โทร ไม่ตาม ไม่ถาม มา หลายปี บอกเขาว่า ไม่เมาก็มา ไม่ได้ทะเลาะกันที่จากมา with confidence linear and dl: 0.517254419994095, 0.8705300688743591", "sentence: ลงรูปนั้น แทคไปหาพี่สาว เขาติดใจมาก มาด่าเราว่าที่เราแทคไปคือใคร with confidence linear and dl: 0.6066904824325964, 0.9247101545333862", "sentence: ซึ่งสุดท้ายเขายอมรับว่าเขาคลิกดูแล้วเป็นพี่เรา แต่เราไม่รู้ว่าเขาเป็นอะไรเลยงง with confidence linear and dl: 0.5434192637968294, 0.9559373259544373", "sentence: หมอบอกไม่เป็นไรให้มาเถอะ อ่อ ก่อนหน้าไป รพ ทหารมาแต่มีนโหดไป with confidence linear and dl: 0.6129174727981017, 0.7763006091117859", "sentence: พอนอน รพ หมอให้ไปเอ็มอารไอ และบอกผลว่าเป็นอย่างที่คิดเป็นโรควิตกกังวล with confidence linear and dl: 0.4713447896573501, 0.9637995958328247", "sentence: พอออกจาก รพ ก็ดื่มต่อ เราก็ยังทำใจไม่ได้ นึกว่าจะคิดได้ with confidence linear and dl: 0.4554008549459909, 0.9579624533653259", "sentence: เค้าเริ่มด่าเราว่าเราพาเค้าไป รพ เราเป็นคนทำให้เขาบ้า with confidence linear and dl: 0.49239604504342527, 0.5249174237251282", "sentence: ต่อมาก็อาละวาดหนักขึ้นเรื่อยๆ โทรศัพมาก็จะต้องรับให้ทัน with confidence linear and dl: 0.6163892300519219, 0.890064537525177", "sentence: ทั้งที่โทรกลับก็พูดดีๆ สุดท้ายเราต้องกลับไปหาหมอเสียเอง with confidence linear and dl: 0.58827097448761, 0.5707564353942871", "sentence: คุณเป็นคนคิดมากไปนะ. คิดวนเวียนกับตนเอง ลูกๆอายุเท่าไรแล้วคะ with confidence linear and dl: 0.5950762717212215, 0.803418755531311", "sentence: พาแม่ไปโน่นนี่บ้างเช่นไปไหว้พระทำบุญ. ให้หลุดจากโลกตนเอง with confidence linear and dl: 0.4547288829496351, 0.757461667060852", "sentence: ไม่งั้นคุณจะไม่มีความสุข. เพราะคุณคิดย้อนอดีตให้ทุกข์โศกทำไม with confidence linear and dl: 0.7088232471571118, 0.7635021209716797", "sentence: แถมยังมีสิ่งแวดล้อมมาเพิ่มอีก และจากอายุของคุณอาจมีเรื่อง with confidence linear and dl: 0.45535178237266655, 0.696831226348877", "sentence: เราอ่านแล้วก็งง คนส่วนใหญ่ ถ้ามีลูกแล้ว ลูกๆต้องมาก่อนสามี with confidence linear and dl: 0.6342551138613849, 0.6462836265563965", "sentence: แต่คุณกลับคิดวนเวียนที่สามี ไม่เห็นพูดเรื่องลูก with confidence linear and dl: 0.4687414132046664, 0.7140825390815735", "sentence: จับใจความทั้งหมดคือ สงสารตัวเอง with confidence linear and dl: 0.4564168865991235, 0.6038622260093689", "sentence: กับยึดติดกับอดีต ผ่านมาหมดแล้ว เขาผิดต่อคุณ คุณไม่ยอมจากเค้าไปเอง with confidence linear and dl: 0.6064518819295502, 0.866387128829956", "sentence: พ่อก็พึ่งไม่ได้ แม่ก็พาลตามพ่อไปอีก with confidence linear and dl: 0.5159741249053641, 0.813304603099823", "sentence: ความคิด เป็นอะไรที่มันอันตรายจริงๆ with confidence linear and dl: 0.6304215601598364, 0.5902560353279114", "sentence: แล้วนี่เห็นได้ชัดเลยว่า คุณเคยชินกับการคิด การใช้ชีวิตแบบนี้ with confidence linear and dl: 0.6451131721681085, 0.6647622585296631", "sentence: ต้องขอขอบคุณคุณสมาชิกหมายเลข 2928266 ที่ได้แจ้งเหตุการณ์นี้เข้ามา with confidence linear and dl: 0.560216857482886, 0.6066077351570129", "sentence: หลังจากนั้นก็กรอกเอกสารแล้วยื่นดู ปรากฎว่า วันรุ่งขึ้นมีข้อความแจ้งว่า with confidence linear and dl: 0.5223905028246429, 0.5003224611282349", "sentence: ผมเลยลองโทรไปถามดู , call center บอกเพียงว่า ไม่ผ่าน แต่ไม่สามารถบอกเหตุผลได้ with confidence linear and dl: 0.5403027301289303, 0.7283855676651001", "sentence: งง ครับ ว่าผมไม่ผ่านด้วยหลักเกณฑ์อะไร with confidence linear and dl: 0.47292310631185525, 0.7748951315879822", "sentence: ผมบอกลาไปแล้ว แต่นี่ทนใช้เพราะความสะดวก with confidence linear and dl: 0.6200819176382086, 0.9611189961433411", "sentence: เค้าโทรมาที่ทำงานแต่ไม่ติดเพราะโทรศัพท์ที่ทำงานเสีย with confidence linear and dl: 0.554378208680141, 0.6640245914459229", "sentence: ผมไม่แน่ใจว่าปกติทันตแพทย์จบแล้วได้บรรจุเป็นข้าราชการทันทีหรือเปล่า with confidence linear and dl: 0.6138939702578352, 0.866958737373352", "sentence: แต่ถ้าเห็นแบบนี้แล้ว เซ็งครับ เสียเวลาไปกรอกใบสมัคร with confidence linear and dl: 0.466776430158108, 0.6108276844024658", "sentence: แต่สลิปคาบอน ผมส่งเป็นสำเนาถ่ายเอกสารไป with confidence linear and dl: 0.544584390456197, 0.6704882979393005", "sentence: แล้วเอาคนที่ติดแบล้คลิสมาค้ำ แต่มากู้เองไม่ได้ แต่ทำของscbนะแต่ไม่ได้ติดไรเลยแบ้ลคลิสไม่ได้เป้นรอผลพรุ่งนี้ with confidence linear and dl: 0.5316102250993738, 0.6980934143066406", "sentence: คือโทรเช็ค call center แต่ครั้งนี้เปลี่ยนไป จนท. ไม่บอกวงเงิน with confidence linear and dl: 0.48214550444772086, 0.5222384929656982", "sentence: เราก็โอเค แต่แอบคิดในใจ ทำไมไม่บอกวงเงิน... ก่อนไปเลยเช็คอีกครั้งหนึ่ง with confidence linear and dl: 0.5609953294834287, 0.6042358875274658", "sentence: แต่ไม่สามารถบอกวงเงินได้เหรอ แต่ร้านค้าเป็นใคร with confidence linear and dl: 0.46008013327765074, 0.6242499351501465", "sentence: ทำไมอิออนยอมบอก และให้เรารอฟังจากร้านค้า แต่เราไม่ได้สนใจคิดว่าอาจเป็นนโยบายใหม่ๆ with confidence linear and dl: 0.6662321934050693, 0.9982627034187317", "sentence: เราเลยถามย้ำอีก วงเงินเท่าไหร่ค่ะ เจ้าหน้าที่บอกไม่ได้ค่ะ with confidence linear and dl: 0.5480638364050121, 0.575287938117981", "sentence: เราเลยถามว่า เราเป็นเจ้าของบัตรแต่คุณไม่บอก แล้วเราจะรู้ได้ไง with confidence linear and dl: 0.6497941479750877, 0.8443647027015686", "sentence: ถามหาเหตุผล ทางร้านก็ไม่ทราบเหมือนกัน with confidence linear and dl: 0.5437680009364169, 0.6550977826118469", "sentence: หลังจากที่มาถามคนอื่นอาจเป็นเพราะเราเปลี่ยนที่ทำงาน with confidence linear and dl: 0.5182282027548096, 0.5477118492126465", "sentence: อันนี้ไม่แน่ใจนะคะ ว่าใช่ไหม with confidence linear and dl: 0.4682070025200372, 0.7101383805274963", "sentence: แต่ที่เราสงสัยคือ ที่โทรไปถามตั้งหลายครั้ง ย้ำแล้วย้ำอีก with confidence linear and dl: 0.49979350269504136, 0.9878641963005066", "sentence: คำถามคือ.. เป็นนโยบายใหม่ที่เขาไม่บอกอะไรเลย หรือเป็นเพราะแค่เราอ่ะคะ with confidence linear and dl: 0.4925718955372989, 0.809127688407898", "sentence: ที่ไม่โทรถามอิออนโดยตรง เพราะกลัวเขาให้ติดต่อร้านค้า..... with confidence linear and dl: 0.4580948041749154, 0.68934565782547", "sentence: ก็อย่างที่ทราบกันโทรเช็ค จนท ก็คงไม่บอก with confidence linear and dl: 0.6267829654348032, 0.9647899270057678", "sentence: คือ นโยบายงงๆ ครับบริษัทนี้ ไปถามอะไรที่หน้าเพจก็ไม่เคยมาตอบ with confidence linear and dl: 0.5645640533724938, 0.8282140493392944", "sentence: ก็อย่างที่ทราบกันโทรเช็ค จนท ก็คงไม่บอก with confidence linear and dl: 0.6267829654348032, 0.9647899270057678", "sentence: พอไปแล้วซื้อไม่ได้ อายหนักมากกกกก ไม่เข้าใจอิออนเลยจริง with confidence linear and dl: 0.6496129459367624, 0.8809669613838196", "sentence: เบื่อมากเหมือนกัน เช็คอะไรก็ไม่ได้ ให้ติดต่อร้านตัวแทน with confidence linear and dl: 0.7122798263606562, 0.8063393831253052", "sentence: จริงๆ ได้ไม่ได้ บอกเลยได้ปะ จะได้ไม่เสียเวลาทั้ง 2 ฝ่าย with confidence linear and dl: 0.6201727186679086, 0.6534403562545776", "sentence: พอดีก็พึ่งได้บัตรมาค่ะเขาก้อบอกให้ไปติดต่อร้านค้าเราก็ไปมาแล้วทำการผ่อนแล้วแต่ยังสงสัยค่ะว่านิ่มันก็บัตรยัวแคชแต่ทำไมเขาไม่ให้รหัสมาเลยหรอค่ะ with confidence linear and dl: 0.49299661994336214, 0.9534395337104797", "sentence: งงหนักกว่าเดิม ก็เลยบอกพนักงานว่าตอนแรกยังได้ 9000อยู่เลย with confidence linear and dl: 0.6306449344256132, 0.8778238892555237", "sentence: โปรส่วนลดก็สู้ไม่ได้ แถมรอนานแบบไร้จุดหมายอีก with confidence linear and dl: 0.5946815086209015, 0.6024779081344604", "sentence: SMS มายืนยันวันที่ 2 ที่ผ่านมาละหายจ้อย งงมากค่ะว่าเพิ่งรับเรื่องหรอ with confidence linear and dl: 0.5844680026647443, 0.9286184310913086", "sentence: จริงๆ ถ้าต้องให้ลูกค้ารอนานๆ ก็น่าจะมีอะไรอัพเดตให้ลูกค้าทราบบ้างนะครับ with confidence linear and dl: 0.5403093484063424, 0.9922053217887878", "sentence: ว่าเราลงทะเบียนสำเร็จไหม with confidence linear and dl: 0.48099882478038414, 0.5963367223739624", "sentence: อย่างน้อยแจ้งว่ารับเรื่องแล้วรอการตรวจสอบ หรืออะไรก็ได้ with confidence linear and dl: 0.6520928218042722, 0.8613553643226624", "sentence: ตอนไปจองพนง.แจ้งว่ารอไม่เกิน 1 สัปดาห์ with confidence linear and dl: 0.4775937575089994, 0.815504252910614", "sentence: SMS แจ้งอีกครั้งนะคะ\" with confidence linear and dl: 0.5555111989761683, 0.8865963816642761", "sentence: จริงๆแล้วลักษณะแบบนี้ผมเห็นด้วยกับความคิดอื่นๆว่าเปิดให้จองแล้วก็ควรจะติดตามลูกค้าบ้างว่ามันนานไปมั้ย with confidence linear and dl: 0.7679045009956779, 0.8127565383911133", "sentence: ทำไห้ผมต้องไปwalk in หาเครื่องเอง แต่มันไม่มีไงคับ ส่วนคนที่จองทำไมไม่เอาเครื่องไห้เขาก่อน with confidence linear and dl: 0.4599481487151779, 0.9583816528320312", "sentence: ปล.ห้ามตอบกลับมาว่าขออภัยในความไม่สะดวกนะครับ ขอเหตุผลหรือข้อที่จะแก้ไข้ปัญหานี้จริงๆ with confidence linear and dl: 0.46401849984044463, 0.8331359624862671", "sentence: ไม่เข้าใจว่ามาตรฐานการรันคิวเครื่องเอาอะไรมาจับกันแน่หรือการใส่ใจลูกค้าต้องใช้อะไรถึงจะใส่ใจดีขึ้นครับ with confidence linear and dl: 0.5119949778713696, 0.8325380086898804", "sentence: เราก็พึ่งไปจองมาเมื่อวาน iPhone7plus สีดำด้าน อยากทราบว่าจะได้เมื่อไหร่คะ with confidence linear and dl: 0.6464834157902439, 0.7035378217697144", "sentence: ไม่เห็นมี SMS หรืออะไรแจ้งเหมือนกันคร่า with confidence linear and dl: 0.45006214802187294, 0.640343189239502", "sentence: เจ้าหน้าที่ส่งทางอีเอ็มเอส และดิฉันก็ส่งกลับอีเอ็มเอสเช่นกัน with confidence linear and dl: 0.6303877154662867, 0.5588388442993164", "sentence: sms ส่งมาบอกว่าไม่อนุมัติ with confidence linear and dl: 0.6239209510126494, 0.848606526851654", "sentence: ไม่เสมอครับ ขิงผมโทรมาผมไม่ได้รับเพราะไม่อยู่ เขาโทรเข้ามือถือแทน with confidence linear and dl: 0.584891717156613, 0.6687835454940796", "sentence: ฝ่ายพืจารณา ชอบโทรไปสอบถามข้อมูลลูกค้า ตอน 17.00น.เป็นต้นไป with confidence linear and dl: 0.6638606356055727, 0.5247698426246643", "sentence: Update : 19/09/2016 เวลา 12.04 น. ปัจจุบันยังไม่ได้รับข้อมูลของคุณบุ๋น with confidence linear and dl: 0.5674723739545647, 0.6201381087303162", "sentence: ได้แต่พูดค่ะๆ พอมาตรวจทีหลังถึงรู้ว่าประกัน ทำไงดีค่ะ with confidence linear and dl: 0.5159960562836156, 0.6739814877510071", "sentence: ถ้าเราไม่ได้บอกเลขบัตรเครดิตเราไป ไม่น่ามีผลนะครับ เพราะปกติเค้าจะต้องขอให้เราบอกด้วย with confidence linear and dl: 0.48558326206449914, 0.7780172228813171", "sentence: ขอท้าวความย้อนหลังนิดนึง 555 ก่อนเริ่มเป็นหนี้เป็นเด็กจบใหม่ with confidence linear and dl: 0.5286722619179612, 0.6751142144203186", "sentence: หลังจากนั้น เจ้าหน้าที่โทรมาเราเลยตัดสินใจรับค่ะ รวบรวมความกล้าผสมความหน้าด้าน555คุยกับเค้า with confidence linear and dl: 0.6297024017764783, 0.7577403783798218", "sentence: วิธีของเราต้องใช้วินัยนะคะ คุณต้องตั้งใจจริงๆ อย่าไปคิดว่าค่อยๆผ่อนก็หมด with confidence linear and dl: 0.546158563516996, 0.8675081729888916", "sentence: ขั้นตอนอาจรวบรัดไปนิดนะคะ เพราะเราเองจำไม่ได้แล้วจริงๆค่ะ with confidence linear and dl: 0.6957981128589714, 0.5092715620994568", "sentence: แล้ง ๆ และขายฝันซะมากกว่า เลิกกันได้ก็ดีแล้ว with confidence linear and dl: 0.4680577248559786, 0.6764745116233826", "sentence: และยังมีประโยชน์อีกหลายๆ ข้อ ผมไม่ขอพูดถึง with confidence linear and dl: 0.5714693589691271, 0.6629040837287903", "sentence: แต่ขอย้ำว่า ต้องมีวินัยครับ with confidence linear and dl: 0.45392585529189483, 0.753998339176178", "sentence: จริงๆ เราเป็นคน ค่อนข้างประหยัด with confidence linear and dl: 0.47258416456277647, 0.5429455637931824", "sentence: จนกระทั่งมาวันนึงเริ่มรู้ตัว แต่มันก็เหมือนจะเริ่มสายไปแล้ว with confidence linear and dl: 0.6450731883676389, 0.5084691047668457", "sentence: ก็เลยยิ่งเครียดเข้าไปอีก พอของเริ่มขายจนหมดแล้ว ไม่มีอะไรจะขายแล้ว with confidence linear and dl: 0.5814657481006164, 0.7806138396263123", "sentence: เราเลยทำคล้ายๆ จขกท. คือ เริ่มหางานใหม่ แต่ก็ไม่ได้งานสักที with confidence linear and dl: 0.4512493293455439, 0.6178610324859619", "sentence: เราเพิ่งหมดหนี้ไปเมื่อวานนี้เอง แต่เราไม่ได้เก่งเหมือน with confidence linear and dl: 0.45692206388192375, 0.6994158029556274", "sentence: ผมก็ยังไม่เข้าใจว่าทำไมคนต่างจังหวัดจะห่วงใยลูกหลานขนาดนี้ with confidence linear and dl: 0.6506636037070439, 0.6517302989959717", "sentence: เพราะรู้สึกว่า จำเป็นต้องเป็นหลักประกันเวลาไป ตปท. และเวลาฉุกเฉิน with confidence linear and dl: 0.499865469740047, 0.614510178565979", "sentence: ใช้บ้างเพราะมันได้คืน 1เปอร์เซ็นต์ ก็ดีกว่าไม่ได้อะไรเลย with confidence linear and dl: 0.5731522844935764, 0.8944841027259827", "sentence: ส่วนตัวผมเอง เริ่มมาใส่ใจกับการบริหารการเงินส่วนบุคคล with confidence linear and dl: 0.5054749201717735, 0.6670548915863037", "sentence: เพียงแค่จ่ายๆไปก็จบไปแต่ละรายการ ตอนแรกให้แม่เหมือนกันนะ with confidence linear and dl: 0.45959384346426324, 0.8490339517593384", "sentence: จะรู้ว่ามันมีประโยชน์มากนะ with confidence linear and dl: 0.7095176733084068, 0.7597270011901855", "sentence: ให้มันโทรมาทวง จนเค้าไม่ตามอีก จากนั้นตัวแทนกฏหมายจะติดต่อมาหาคุณยื่นข่อเสนอส่วนลดพิเศษ with confidence linear and dl: 0.6565358707253434, 0.9067552089691162", "sentence: ลองโทรไปคุยกับคอลเซนเตอร์ดูว่าจะสามารถลดดอกเบี้ยได้อีกไหม with confidence linear and dl: 0.5235942278671567, 0.8934443593025208", "sentence: นี้กระทู้เเรกเลยคะ อ่านเรื่องบัตรกล้วย กล้วยมาร้อนหัวร้อนใจมากอยากรู้มากด้วยคะลงทุนสมัครเองล็อคอินเลย...กระทู้เริ่มแรก with confidence linear and dl: 0.5783575227848895, 0.5624567270278931", "sentence: งงๆ ก็ขออภัยก่อนนะคะ with confidence linear and dl: 0.5802305788983962, 0.6824588179588318", "sentence: พิมพ์อะไร งงๆ ไม่เข้าใจก็ขอโทษด้วยนะคะแปะลิงค์แปะรูปไม่เป็น with confidence linear and dl: 0.5866755146967404, 0.6522471308708191", "sentence: โทรไปถามแล้ว แจ้งว่าต้องเงินเดือนรับรวม 12,000 บาท จบข่าวเลย with confidence linear and dl: 0.5977025374138483, 0.6740636825561523", "sentence: โทรไปข้างหลังบัตร ก็ติดต่อกับพนักงานไม่ได้ ทำไมมีแต่ระบบ with confidence linear and dl: 0.6208275725049708, 0.6398321986198425", "sentence: ดังเช่นเฟิร์สช้อยส์ยอมยกเลิกมาก่อน with confidence linear and dl: 0.5858707696231595, 0.643503725528717", "sentence: ด้วยกันน่าเป็นแบบนั้นมานานแล้ว with confidence linear and dl: 0.5680691754580652, 0.736965000629425", "sentence: ก็หวังว่าจะยกเลิกค่าธรรมเนียมในเร็วๆ นี้เช่นกัน with confidence linear and dl: 0.5971956716487998, 0.5740007162094116", "sentence: พอจะมาใช้โปรบัตรมาสเตอร์การ์ด ก็ไม่มีแล้ว with confidence linear and dl: 0.5661514129353433, 0.742455005645752", "sentence: ขอตอบเฉพาะจิงเครือ major น่ะ with confidence linear and dl: 0.4803889134350039, 0.8973063230514526", "sentence: ไม่รู้ระบบของมันคือยังไงเหมือนกัน - -* with confidence linear and dl: 0.6068747538975355, 0.6483587622642517", "sentence: เค้าก็ให้เราพูดคำว่า \"ตกลงทำประกัน\" ซึ่งเค้าไม่บอกอะไรเลยว่าคุณลูกค้าสนใจจะทำประกันไหมอะไรประมาณนี้ with confidence linear and dl: 0.6688745463865324, 0.9712427258491516", "sentence: ซึ่งเราก็พูดตามแบบงงๆ มาเอ๊ะใจ ตอนตัวเองพูดนี่แหละ ว่า with confidence linear and dl: 0.5345721653748686, 0.8193868398666382", "sentence: คิดในใจว่ามันไม่ใช่แล้ว เราไม่ได้อยากทำประกัน!!!!!!!!!!! with confidence linear and dl: 0.5903642728337961, 0.6700806021690369", "sentence: ซึ่งเรากะจะโทรวันนั้นเลย แต่มองนาฬิกาแล้วไม่น่าจะทันแล้วเลยคิดว่าโทรพรุ่งนี้ดีกว่า with confidence linear and dl: 0.5550568328118775, 0.8292481303215027", "sentence: เราโทรไปเพื่อจะยกเลิกประกัน หลังจากที่เราพูดคำว่า \"ตกลงทำประกัน\" with confidence linear and dl: 0.6192925225381569, 0.9017165899276733", "sentence: และบอกเราว่าคุณลูกค้าได้ทำประกันไปเมื่อวานเอง จะยกเลิกเพราะเหตุผลอะไรคะ with confidence linear and dl: 0.7995933846484055, 0.8892890214920044", "sentence: call center ก็พยายามพูดเพื่อให้เราไม่ยกเลิกประกัน แต่เรายืนยันจะยกเลิกไม่ว่าเค้าจะพูดโน้มน้าวให้เราทำประกัน with confidence linear and dl: 0.6336700882653878, 0.9676583409309387", "sentence: ผลสุดท้าย call center จึงยอมให้เรายกเลิกประกัน โดยให้พูดคำว่า with confidence linear and dl: 0.5106985390664888, 0.6237316131591797", "sentence: คือเราจะถามว่า เค้าส่งข้อความมาแบบนี้ เราควรจะเซ็นชื่อสลักหลังไหม with confidence linear and dl: 0.6124650759406396, 0.746188223361969", "sentence: ณ สํานักงานของบริษัท\" คืออะไรอ่าคะ งง และมีข้อความในกรอบสี่เหลี่ยมอีกว่า with confidence linear and dl: 0.5808243216335035, 0.5264782309532166", "sentence: ใช่คับ มันเป็นแบบนั้น ตอนทำนี่ง่ายมาก พูดแค่ว่าตกลง ก็โดนหักตังล่ะ with confidence linear and dl: 0.47633097112103623, 0.8482977747917175", "sentence: แล้วระบุข้อความ ขอยกเลิกกรรมธรรม์เลขที่ XXX ลงวันที่ และเซ็นชื่อกำกับ with confidence linear and dl: 0.5975064050505343, 0.798823893070221", "sentence: ยกเลิกบัตรดิคับ รออะไร with confidence linear and dl: 0.5872525815251074, 0.5143979787826538", "sentence: บริษัทนี้มีฝ่ายอนุรักษ์กรมธรรม์อยู่ใกล้แผนก CC จะมีหน้าที่ทำยังไงก็ได้ให้ลูกค้าไม่ยกเลิกกรมธรรม์ with confidence linear and dl: 0.46670521403056003, 0.683441162109375", "sentence: กค 59 โดนในตอนนั้นยังไม่ได้รับเอกสารกรมธรรม์เลย แล้วมา with confidence linear and dl: 0.5268551755384767, 0.7399970293045044", "sentence: ซึงผมไม่เข้าใจว่ามันได้รับการอนุมัติตอนไหนผมก้เถียงกลับไป with confidence linear and dl: 0.6341621077832127, 0.723939836025238", "sentence: ผมจึงต้องโทรไปอีกที่เบอร์ 026113939 คุยไปสักพักโยนให้เค้าส่งเอกสารยกเลิกมาที่แฟกส์ with confidence linear and dl: 0.6179586846502989, 0.5496822595596313", "sentence: แล้วเขียนว่าขอคืนเงินประกัน เดือน กค และ สค คือผมแค่สงสัยแบบนี้มันเป็นการโกงกันง่ายๆเลยสิครับ with confidence linear and dl: 0.5250602647771342, 0.9137162566184998", "sentence: โทรฟาเบอร์ของเฟิสช้อยก้บอกว่าไม่ได้เกี่ยวกับทางบริษัทแล้วทำไมตอนอนุมัตคุณอนุมัติได้เองโดยที่ไม่ต้องแจ้งผมและไม่รับผิดชอบใดๆ with confidence linear and dl: 0.7443889958696166, 0.6764205098152161", "sentence: Telesale : ที่คุยกันวันนั้นน่ะคะ..วันนี้ดิฉันจะมาให้ข้อมูลเพิ่มเติมค่ะ with confidence linear and dl: 0.501351953835212, 0.749934732913971", "sentence: คนนี้โทรมา...!!!! แล้วเมื่อกลางวันที่ พนง. คนนี้อ้างคืออะไร??? with confidence linear and dl: 0.6173291347167755, 0.6390097141265869", "sentence: คนนี้ คอลเซนเตอร์บอกว่าจะรีบแจ้งให้ตอนเย็น ผมรอจนเย็นไม่โทรมา with confidence linear and dl: 0.6785478885498177, 0.7334654927253723", "sentence: เลขใบอนุญาต ทำไมไม่ให้ถ้าไม่มีอะไรผิด! with confidence linear and dl: 0.5649527927470862, 0.7325635552406311", "sentence: สุดท้าย เงียบอีก....ผมเลยบุกไปมะวาน ช่วง่ 15.30 ถึงบริษัทแถวเพลินจิต...ตกใจกันเป็นแถบ with confidence linear and dl: 0.5862319393281455, 0.9767776131629944", "sentence: โอนสายกันวุ่นไปหมด...กว่าจะได้ ชื่อ นามสกุล เลขที่ใบอนุญาต with confidence linear and dl: 0.6711194906890939, 0.7444775104522705", "sentence: Telesale คนนี้มา...ให้รอแล้ว รออีก...ไม่เหมือนตอนโทรมาหลอกขาย with confidence linear and dl: 0.7508774437189432, 0.5142375826835632", "sentence: แต่อย่ามาหลอกเอาตังแบบนี้...มาหลอกคนอย่างผมรับรอง....บาทเดียวที่โกงผม with confidence linear and dl: 0.6803271803355867, 0.6750221848487854", "sentence: จะประกันบริษัทไหนก็เหอะ... with confidence linear and dl: 0.4701661144897846, 0.5953255295753479", "sentence: ไม่ได้ขอมาเล่นๆ...เดี๋ยวแจ้งต่อไป คปภ. ส่วนเขาจะทำอะไรไหมก็แล้วแต่ with confidence linear and dl: 0.622236453984524, 0.6366315484046936", "sentence: ช่วงที่เซลคนนี้โทรมาบอก นามสกุล และยอมรับผิดที่ตัวเองให้ข้อมูลแบบนั้น with confidence linear and dl: 0.5165280504075747, 0.8449464440345764", "sentence: ผมก็นั่งคุยดังๆตรงออฟฟิศนั่นแหละ ว่าเขาพฤติกรรมยังไง with confidence linear and dl: 0.5163396282845282, 0.801104724407196", "sentence: โทรไปถามก็บอกว่าเงินปันผลขึ้นกับผลประกอบการณ์ with confidence linear and dl: 0.6558145219699498, 0.6466161608695984", "sentence: พี่สาวผมโทรไปขอไฟล์เสียงวันที่เสนอขาย ตามเป็นสัปดาห์ with confidence linear and dl: 0.5710751580380884, 0.6729344725608826", "sentence: ไปคุยกับพวกนี้ทำไมครับ เสียเวลา เวลาพวกนี้โทรมา ผมนี้วางมือถือไว้ข้างๆตัวเลย+เปิดบทสวดมนต์ดังๆ with confidence linear and dl: 0.6314462479057149, 0.929184079170227", "sentence: บริษัทประกันเดี๋ยวนี้น่าเบื่อขึ้นทุกวัน โทรมาประจำเหมือนกันค่ะ with confidence linear and dl: 0.6167715674456147, 0.578105092048645", "sentence: ประกันพวกนี้ก็โทรมาทุกวัน คุยชักแม่น้ำทั้ง5จะให้เราพูดคำว่า with confidence linear and dl: 0.6793619507452598, 0.8271660208702087", "sentence: ให้ได้ ตอนนั้นพลาดไป คุณพ่อรู้เลยโทรตามโทรจิกให้ เลยได้เงินคืนมา with confidence linear and dl: 0.5237356317448467, 0.8052476644515991", "sentence: ลูกค้าว๊ากมา ก็โยนบาปให้ลูกจ้างแทนจบ with confidence linear and dl: 0.6833574618248024, 0.9218395352363586", "sentence: เอาคืนจริง ๆ ต้องให้ผู้บริหารเป็นฝ่ายลงนามเซ็นต์ขอโทษ with confidence linear and dl: 0.5021311827967374, 0.5264474749565125", "sentence: พ่อบอกตัวแทนประกันบอกว่าติดต่อผมไม่ได้แต่เห็นพ่อผมเป็นผู้รับผลประโยชน์เลยเสียดายกลัวประกันจะหมดอายุแล้วต่อไม่ได้เลยให้พ่อผมตกลงต่อแทน with confidence linear and dl: 0.6669600939335508, 0.6713929772377014", "sentence: เจ้าเดียวกับผมเลย โทรมาพล่าม 5 นาที พอถามว่าประกันมั้ย with confidence linear and dl: 0.6640230074847715, 0.6574978232383728", "sentence: อึ้งอยู่นาน บ่ายเบี่ยง สุดท้ายยอมรับว่าใช่ ผมบอกน่าสนใจ with confidence linear and dl: 0.5762003580881143, 0.7697960138320923", "sentence: ไม่ยอมส่ง จะคุยๆ ผมบอกผมติดธุระ ผมไม่คุย ตื้อจนผมยอมให้โทรมาคุยได้ with confidence linear and dl: 0.7997641903917759, 0.9790230393409729", "sentence: โทรมาไม่ตรงเวลานัด นัดเช้า โทรบ่าย ผมเลยติดประชุม ปิดเสียง with confidence linear and dl: 0.7317718680610219, 0.7849166989326477", "sentence: รุ่งขึ้นโทรมาอีก ผมตัดและบล๊อคสาย ยีงโทรมาอีกวันละเป็นสิบสาย with confidence linear and dl: 0.7616169489059257, 0.9011487364768982", "sentence: ปีตามสัญญา พอไปขอยกเลิกปิดกรมธรรม์ แทนที่จะได้ดอกเบี้ยกลับโดนหักเงินต้นไปอีกคือได้เงินคืนไม่ครบเพราะอ้างว่าเงินออม+เงินปันผลจะได้ก็ต่อเมื่อยังไม่มีการยกเลิกกรมธรรม์ with confidence linear and dl: 0.5511265493002994, 0.8253766298294067", "sentence: ทีนี้มาดูแล้วเห้ย ไม่ทำดีกว่า เพราะไม่ได้อะไรเลย แล้วตอนคุยก็ทำงานไปด้วยคุยไปด้วย with confidence linear and dl: 0.7097674056629808, 0.8607699871063232", "sentence: เดี๋ยวนี้รู้แล้วครับ ใครบอกมาเสนออะไร ผมบอกไม่ว่างอย่างเดียวแล้วก็ไม่คุยไปเลย with confidence linear and dl: 0.6692625732089081, 0.7913134694099426", "sentence: เราเลยบอก งั้นเอางี้ ส่งกรมธรรม์มาให้ดูก่อนแล้วจะตัดสินใจอีกที with confidence linear and dl: 0.5459638664142139, 0.7870748043060303", "sentence: เสียค่าใช้จ่ายอะไรไหม มันบอกยกเลิกไม่ยาก ไม่เสียค่าใช้จ่ายอะไร with confidence linear and dl: 0.705925309344325, 0.8797076344490051", "sentence: ขึ้นเลยค่ะ โทรไปยกเลิกแล้วก็เขียนยกเลิกในกรมธรรม์ส่งคืนไปทันที with confidence linear and dl: 0.5748416227364715, 0.6735847592353821", "sentence: คือหลายรอบมากๆ ติดต่อใครมันก็บอกไม่ใช่ในส่วนของมัน สุดท้ายบอกมันว่าถ้าไม่ยกเลิกกรมธรรม์ให้เดี๋ยวจะไปหาที่บ.ประกันเอง with confidence linear and dl: 0.5213465736745728, 0.9019230008125305", "sentence: เข็ดจริงๆไอ้พวกหลอกขายประกันเนี่ย ถ้าพูดไม่หมกเม็ดนะ with confidence linear and dl: 0.6234505192848202, 0.8705878853797913", "sentence: แม่เราเลยถามเปิดบัญชีอะไรนานจัง สุดท้ายแม่บอกไม่เปิดบัญชีแล้ว with confidence linear and dl: 0.6174893167862067, 0.5546226501464844", "sentence: เพราะชั้นจะเสียเวลาฟังเเบบ งง เเละ งง ว่า ชั้นจ่ายอยู่เหรอ with confidence linear and dl: 0.6298672635400123, 0.5868995189666748", "sentence: รู้ไหม อิพวกบร้าาา เป็นอาชีพที่น่ารักเกียจ โทรมาสุ่มสี่สุ่มห้า with confidence linear and dl: 0.4921664153241488, 0.8078868985176086", "sentence: โทรได้ทุกเวลา โดยที่ไม่สนใจว่าเค้าจะทำอะไรอยู่ วันๆไม่รู้กี่สาย with confidence linear and dl: 0.6859148087533434, 0.5889762043952942", "sentence: ต้องรับเเล้ววางนึกว่าใครจะตาย with confidence linear and dl: 0.6081224169369956, 0.8272473812103271", "sentence: พอตกลง ถึงรู้ว่ามีคำว่าประกันด้วย แล้วคำว่าสิบปีก็โผล่มา with confidence linear and dl: 0.46397400372655867, 0.8173192143440247", "sentence: เคยเจอกรณี tele เหมือนกันค่ะ บอกว่าขออ่านรายละเอียดก่อนให้ส่งมาทาง with confidence linear and dl: 0.529097340248468, 0.6675190925598145", "sentence: ก็ไม่ยอมส่งนะคะ แล้วมีครั้งนึง โทร มาจนเรารับทำประกันกับเขาแต่พอมาดูกรมธรรม์ with confidence linear and dl: 0.6170738619642803, 0.8741241097450256", "sentence: เคยเจอเหมือนกัน แต่เป็นเราฟังไม่ละเอียดเอง with confidence linear and dl: 0.46323131943465734, 0.8692594766616821", "sentence: ถามสั้นๆว่า สะดวกคุยไหมคะ? เลยสตอเบอร์รี่ไปสั้นๆเหมือนกันว่า with confidence linear and dl: 0.6179672571403128, 0.5619871020317078", "sentence: เลยโทรมันเวียนอยู่นั่นแหละจนทำเรื่องยกเลิกแล้วได้เช็คคืนเงินมา. with confidence linear and dl: 0.7093498303413556, 0.5857836604118347", "sentence: whocall ก่อนเมมไว้ไม่รับมันอีก หรือถ้าเผลอรับก็บอกไม่ว่างและตัดสายทันที. with confidence linear and dl: 0.6898153039573371, 0.9326279759407043", "sentence: ได้รับสิทธิ์การดูแลจากนั่นนี่โน่น บลาๆ เราถามว่าประกันใช่มั้ยคะ with confidence linear and dl: 0.5996957572875711, 0.9794709086418152", "sentence: เยี่ยมครับ กำจัดให้หมดไอ้พวกหลอกลวง แต่สำหรับผมโทรมาบอกทันทีว่าไม่เอาไม่สนใจ with confidence linear and dl: 0.7247147151577527, 0.980690062046051", "sentence: เคยเหมือนกันครับ คือยังไงก็โทรมาอยู่ดี เยอะมากจริง ๆ เลยตกลงไปก่อนแล้วค่อยมายกเลิกครับ with confidence linear and dl: 0.4914855122419478, 0.5128518342971802", "sentence: พวกขายประกัน เนี่ย 80-90 % หลอกลวงทั้งนั้น ทั้งที่ ผมรู้ว่าพวกนี้จะหลอกผม with confidence linear and dl: 0.6302871838521305, 0.9576505422592163", "sentence: พวกนี้ยังปฏิเสธหน้าด้านๆ with confidence linear and dl: 0.4809817873010163, 0.5923129320144653", "sentence: โทรมาทุกวัน เเต่ไม่รับซะอย่าง 555 with confidence linear and dl: 0.7226863511779531, 0.810540497303009", "sentence: แล้วคุณโทรมาถามหมอเนี่ยนะ?555+ ก่อนจะโทรมาขายอะไร ช่วย with confidence linear and dl: 0.7481778661943983, 0.7437935471534729", "sentence: อีกอาทิตย์ต่อมารู้สึกจะเป็นผู้จัดการ โทรมาถามว่าเราได้กรมธรรม์หรือยัง with confidence linear and dl: 0.7384198410177106, 0.8489199280738831", "sentence: ตัดบัตรเครดิตค่ะ เราเลยโวยวายไปว่าตอนโทรมาเราไม่ได้ยินซักคำว่าเสียเบี้ยเพิ่ม with confidence linear and dl: 0.4919904525155257, 0.6055198311805725", "sentence: กระทำการอันไม่บริสุทธิ์ใจต่อลูกค้า การที่ลูกค้าขอทราบชื่อ with confidence linear and dl: 0.5987232496187171, 0.5817774534225464", "sentence: ถ้าไม่สนใจตอบว่าไม่สนใจ ไม่ทำไปเลย ไม่ต้องเกรงใจพวกนี้ with confidence linear and dl: 0.6468956240583305, 0.6318010687828064", "sentence: มารู้อีกที ทางบริษืชื่อดังแจ้งว่า ทีโทษถึงไล่ออกทำให้เสื่อมเสียชื่อเสียงบริษัทครับ with confidence linear and dl: 0.6591157171620607, 0.6214836835861206", "sentence: แต่จุดที่ผิดสังเกตุคือ โทรมาครั้งแรกชวนก่อน จนตัวเองสนใจ with confidence linear and dl: 0.6569840068421032, 0.8506001234054565", "sentence: เซลก็ขออนุญาตวางสายแล้วโทรมาใหม่ with confidence linear and dl: 0.5724182003604851, 0.6614469885826111", "sentence: เลยถามไปว่าทำไมต้องขอใหม่ในเมื่อไม่มีค่าใช้จ่ายเพิ่ม with confidence linear and dl: 0.46116651774558864, 0.9008795022964478", "sentence: ส่งเอกสารมาให้ค่ะ บอกว่าถ้าไม่ส่งมาจะไม่พิจารณา with confidence linear and dl: 0.5316011807013477, 0.9014407992362976", "sentence: ผมสาบานไว้เลยถ้าประกันโทรมาผมจะวางสายทันที ผมก็โดนแมร่งมันหลอกแต่คนละบริษัท with confidence linear and dl: 0.7733261155545141, 0.9329046010971069", "sentence: อิบหายอีก500 มันโผล่มาจากไหนวะ แล้วบิลมันมามีเก็บล่วงหน้าอีกด้วย with confidence linear and dl: 0.47145034323766793, 0.5651718378067017", "sentence: 1.จขกท.ทำถูกต้องและเหมาะสมที่สุดแล้วค่ะ ในการที่นำเรื่องนี้ไปแจ้ง with confidence linear and dl: 0.47625475662569805, 0.5179982781410217", "sentence: Sms ว่า ได้รับอนุมัติแล้ว แต่เราไม่ได้เดือดร้อนเรื่องเงิน with confidence linear and dl: 0.46246567921989085, 0.5520299673080444", "sentence: ก็ดันบอก. ขาดไม่ได้สักอย่าง with confidence linear and dl: 0.5148783126104702, 0.6168121099472046", "sentence: ของผมไม่ใช้นะ บอกไปว่าไม่มีเบอร์พื้นฐาน จนท.ก็บอกไม่เป็นไร with confidence linear and dl: 0.6141008071289031, 0.7792185544967651", "sentence: K-bank ให้เบอร์ 02 กับ เบอร์มือถือไป ไม่เห็นธนาคารโทรมาเบอร์ with confidence linear and dl: 0.5464904730544191, 0.869854211807251", "sentence: คือ งง ค่ะตอนต้นเดือนโทรถามเฟิร์สช้อยว่าเหลือยอดเท่าไร with confidence linear and dl: 0.4984275876515313, 0.8339946866035461", "sentence: โทรถามก็จ่ายเหรอ นึกว่าต้องรอจดหมายยืนยันยอด with confidence linear and dl: 0.5053229148190683, 0.6866739988327026", "sentence: เช็คตลอดนะคะ นี่ยัง งง เลยว่าจ่ายแต่ดอกเบี้ยมีด้วยเหรอ? with confidence linear and dl: 0.4633744926911376, 0.8444206118583679", "sentence: เช็คตลอดนะคะ นี่ยัง งง เลยว่าจ่ายแต่ดอกเบี้ยมีด้วยเหรอ? with confidence linear and dl: 0.4633744926911376, 0.8444206118583679", "sentence: ผมก็ให้เขาส่งทางนี้ เราจะได้ไม่ต้องเก็บเอกสารให้ยุ่งยากด้วย with confidence linear and dl: 0.5448080754255799, 0.7673743367195129", "sentence: แต่ปัญหาจริงๆคือ รายได้มันไม่พอจ่าย with confidence linear and dl: 0.5308308299334598, 0.7450392246246338", "sentence: ถ้าจะใช้วิธีการนี้ คุณต้องยังมีรายได้เข้ามาอย่างสม่ำเสมอเพื่อเพียงพอที่จะจ่ายหนี้พวกนั้น with confidence linear and dl: 0.46313068346160696, 0.6192583441734314", "sentence: สรุปคือไม่มีบัตรเครดิตใช้ ตอนต้นๆปีมี โทรมาชวนทำ เเต่ไม่ว่างเลยไม่ได้ทำเลย with confidence linear and dl: 0.4800311846029414, 0.5300171971321106", "sentence: เค้าจะบอกฟรีรายปีแน่ค่ะ with confidence linear and dl: 0.4837540023382494, 0.5401848554611206", "sentence: ก็ไม่รู้จะต้องเป็นอีกกี่สิบปี with confidence linear and dl: 0.617687069219033, 0.7423587441444397", "sentence: แต่ผ่อนโทรศัทพ์ ...นี่ ขอหล่ะ with confidence linear and dl: 0.5644632708504744, 0.5634644627571106", "sentence: ยอมเป็นหนี้ เป็นเรื่องธรรมดาของคนที่เกิดมาต้นทุนต่ำ with confidence linear and dl: 0.5448691282580455, 0.5233582258224487", "sentence: เพราะไม่ได้เกิดมาเป็นลูกเศษฐี อยากได้อยากมีก็ต้องดิ้นรนเอาเอง with confidence linear and dl: 0.6120173487944229, 0.7168110609054565", "sentence: อย่างไหน จะทุกข์กว่ากัน with confidence linear and dl: 0.4963081016065366, 0.5760838985443115", "sentence: อย่างไหน จะทุกข์กว่ากัน with confidence linear and dl: 0.4963081016065366, 0.5760838985443115", "sentence: จริงครับ ชีวิตผมก็เป็นแบบนี้ แต่นั่นคือ \"ผมคิดแล้วว่ามันไม่จำเป็น\" with confidence linear and dl: 0.6806782145911062, 0.8758574724197388", "sentence: แต่ผ่อนโทรศัทพ์ ...นี่ ขอหล่ะ with confidence linear and dl: 0.5644632708504744, 0.5634644627571106", "sentence: ยอมเป็นหนี้ เป็นเรื่องธรรมดาของคนที่เกิดมาต้นทุนต่ำ with confidence linear and dl: 0.5448691282580455, 0.5233582258224487", "sentence: เพราะไม่ได้เกิดมาเป็นลูกเศษฐี อยากได้อยากมีก็ต้องดิ้นรนเอาเอง with confidence linear and dl: 0.6120173487944229, 0.7168110609054565", "sentence: ถ้าทำรังแต่พอตัวมันก็ไม่น่าผิดอะไรนะ ถ้าจะเป็นหนี้บ้าน with confidence linear and dl: 0.505160211243624, 0.8611708879470825", "sentence: แบบนี้ถ้าพลาดมาทุกข์แน่ๆ with confidence linear and dl: 0.6258728222403968, 0.7420864701271057", "sentence: ยืมใส่เฉยๆ ไม่ได้ทำอะไร เสียแต่ค่าเช่า ก็ไม่ควรทำ with confidence linear and dl: 0.60995476551159, 0.6400888562202454", "sentence: สุดท้ายแล้วเราตีความจำเป็น แต่ละเรื่องไม่เท่ากัน คนอื่นไม่มีทางรู้นอกจากตัวเรา with confidence linear and dl: 0.55359050746798, 0.5616280436515808", "sentence: ไม่จำเป็นต้องเป็นหนี้ with confidence linear and dl: 0.46459472962003057, 0.5327498316764832", "sentence: พื้นฐานคนเรา มาไม่เท่ากัน with confidence linear and dl: 0.5396606342010631, 0.6893772482872009", "sentence: การเป็นหนี้ ไม่ได้เป็นภาระอะไร with confidence linear and dl: 0.6778229520080636, 0.6264491677284241", "sentence: รถติดตายเลยถ้าไปด้วยรถเก๋ง with confidence linear and dl: 0.49032771864935376, 0.6435102820396423", "sentence: สรุปความคุ้มค่าแล้ว ไม่คุ้ม เนื่องจากชีวิตครอบครัวก็ไม่ได้มีอย่างที่ตั้งใจ with confidence linear and dl: 0.5458652892756387, 0.7732579112052917", "sentence: ปลีๆ แต่ให้ย้อนกลับไปตอนนั้นไงก็ซื้อนะ ไม่รู้หรอกว่าจะเอวังอ่ะ with confidence linear and dl: 0.5240102702790087, 0.8242564797401428", "sentence: แต่ผมมองว่ามันไม่มีใครมาการันตีเรื่องอนาคตให้กับเราได้ with confidence linear and dl: 0.4521535216153098, 0.8510865569114685", "sentence: พ่อแม่ไม่ได้มีอะไรให้ ไม่มีสมบัติไม่ได้มีมรดกอะไรให้ with confidence linear and dl: 0.4531126635051345, 0.7348249554634094", "sentence: กว่าจะได้ใช้ก็แก่พอดี ตอนแก่นั้นอวัยวะหลายอย่างที่จะทำให้มีความสุขก็คงเสื่อมสภาพไปเยอะแล้ว with confidence linear and dl: 0.49017672998631195, 0.604320228099823", "sentence: แต่ใจที่ทุรนทุราย อยู่บนหอคอยงาช้างก็ไม่หาย with confidence linear and dl: 0.4831730661173077, 0.6654658317565918", "sentence: แล้วแต่ความจำเป็น และรายได้ของแต่ละคนนี่คะ with confidence linear and dl: 0.5090562814146595, 0.6731383204460144", "sentence: ไม่มีความลำบาก ก็ไม่เกิดคำว่าต่อสู้เกิดขึ้น with confidence linear and dl: 0.5326514392125868, 0.8616804480552673", "sentence: เช่าบ้าน เช่นห้อง อยู่ไปจนเกษียณจนตาย จะดีเหรอ?? with confidence linear and dl: 0.4554589804447333, 0.5714560747146606", "sentence: เป็นหนี้แล้วสู้ไหว ก็เป็นเถอะครับ อย่างน้อย ก็ \"ของเรา\".... with confidence linear and dl: 0.45403352022746357, 0.8050814867019653", "sentence: ไม่เท่าไหร่ พอเจอวิกฤตช่วงนั้น with confidence linear and dl: 0.52081301373755, 0.5888406038284302", "sentence: จะลำบากเอา ยอดส่งมันจะหนัก with confidence linear and dl: 0.5569783886314404, 0.5888633728027344", "sentence: จริงไม่จริง ต้องอิงค์จากความเป็นจริง ของตัวเองครับ with confidence linear and dl: 0.5115672949885014, 0.5763225555419922", "sentence: ตัวเราเองจะรู้ดีที่สุดว่าแบบไหนเหมาะกับเรา จะมาทำตามคนอื่นบางทีมันก็ไม่ใช่ with confidence linear and dl: 0.46603757592371825, 0.5321784615516663", "sentence: คิดเอานะครับ..อย่าเชื่อคนอื่นมาก แต่จงมั่นใจตัวเองให้มากๆเข้าไว้ความพยายามมันจะตามมาเอง with confidence linear and dl: 0.4697879546831311, 0.6542742252349854", "sentence: หลังจากตอบตกลง ไม่เกิน 20 นาที ก็ได้สติเลยจะโทรไปยกเลิก with confidence linear and dl: 0.6088914945008048, 0.9660792350769043", "sentence: เช้าวันที่ 20/06/2016 นี้ โทรกลับไปยกเลิก เวลาประมาน 09.30 with confidence linear and dl: 0.6614236517892569, 0.6160374283790588", "sentence: ถ้าเสียเงินไปฟรีๆ คือต้องไม่ได้อะไรกลับมาเลย with confidence linear and dl: 0.6507760108364546, 0.5306016206741333", "sentence: บอกว่าไม่สนใจ ก็ตื้ออยู่นั้น with confidence linear and dl: 0.6161247305463186, 0.9177839756011963", "sentence: แล้วบอกจะส่งเอกสารมาให้เราเฉยเลย พูดจบแกก็วางไป เราก็เลยงงๆ with confidence linear and dl: 0.7231506898373482, 0.9220042824745178", "sentence: เบอร์ติดต่อธรรมดาแต่คิดไปคิดมา ก็แว้ปมาว่าตูโดนแล้วแหละ with confidence linear and dl: 0.5219217271967029, 0.8587886691093445", "sentence: แต่ผมก็พยายามปฏิเสธไปทุกอย่าง เค้าก็พยายามพูดให้ยินยอมรับ with confidence linear and dl: 0.4921489114339232, 0.9439423680305481", "sentence: รู้สึกเหมือนมันจะดีอยู่นะในรายละเอียด แต่ผมไม่เข้าใจว่าทำไมผมบอกไปว่า with confidence linear and dl: 0.6226330430388546, 0.842444121837616", "sentence: ขอพิจารณาดูก่อนแล้วค่อยจะติดต่อกลับไป เค้ากลับพูดมาว่าทำแบบนั้นไม่ได้ with confidence linear and dl: 0.7631926202145828, 0.9899813532829285", "sentence: ก็เลยไม่ขอรับ ความรู้สึกเหมือนจะถูกมัดมือชกไม่ให้ศึกษาอะไรก่อนเลย with confidence linear and dl: 0.6024475947983702, 0.7003061771392822", "sentence: แต่ผมไม่ชอบพวกนี้อยู่แล้ว เลยตอบไปว่าไม่สนใจทำ เค้าก็จะบอกว่า with confidence linear and dl: 0.7239879768562635, 0.7727620601654053", "sentence: ผมเลยตอบไปว่า ผมเป็นส่วนน้อยไม่รับไม่ทำ แล้วก็วางสายไป with confidence linear and dl: 0.6130576249638539, 0.8343771696090698", "sentence: พูดรู้เรื่องไหม แล้วผมก็กดวางสายไป พออีกอาทิตย์นึงก็โทรมาใหม่ with confidence linear and dl: 0.6433232520196939, 0.6745533347129822", "sentence: คือ ตอบไม่ตรงคำถาม พนักงานถามว่าใช่คุณ....ใช่ไหม ผมตอบว่า with confidence linear and dl: 0.5844578227606154, 0.9498317241668701", "sentence: พนักงาน : คุณ...ครับ ผมพูดประเด็น บลาๆๆๆๆ สนใจไหมครับ with confidence linear and dl: 0.5595743654501142, 0.6831168532371521", "sentence: ผม : เป็นแฟนกันนะ เสียงของคุณช่างยั่วยวนจริงๆ คิดแล้วผมจินตนาการเซ็กได้เลย with confidence linear and dl: 0.597527843542547, 0.6503298878669739", "sentence: ผมไม่ไหวแล้ว โอ้ว...ซี๊ด....อ่า....อืม.... with confidence linear and dl: 0.6752877887388419, 0.6900096535682678", "sentence: ไม่ทำ ไม่ต้อไปเกรงใจ เพราะความเกรงใจนี่แหละที่ทำให้เสียเงิน with confidence linear and dl: 0.5268386013345145, 0.777535080909729", "sentence: อายกลัว สมัครไปเพราะเกรงใจ กลัวการตื้อ พูดไปเลยครับ เขาไม่ได้เอาเราเข้าซังเต with confidence linear and dl: 0.4516940896774573, 0.8714171051979065", "sentence: ปล. ถามค่ะ โปรนี้ที่คุณเอามาโชว์นี่ เฉพาะลูกค้าใหม่หรอคะ? with confidence linear and dl: 0.7186144135204252, 0.7893065810203552", "sentence: ปล. เดือนนี้ยังไม่ได้ใบแจ้งหนี้เลยคะ เลยยังไม่รู้ว่าจะได้โปรนี้ด้วยรึเปล่า with confidence linear and dl: 0.6994990567261516, 0.603169858455658", "sentence: 38,000.- เฮ้อออ ทำอะไรก็ลำบาก with confidence linear and dl: 0.4734858097209949, 0.6712690591812134", "sentence: ถามว่าคุ้มมั้ย ตอบเลยว่าไม่ with confidence linear and dl: 0.6059387673743857, 0.9590089917182922", "sentence: ทั้งนี้อยู่ที่ความคิดคุณอย่างเดียว ว่า ทำไม่ได้ หรือ ความจริงคือ with confidence linear and dl: 0.5322263884045647, 0.5585415959358215", "sentence: ขายก็ขายไม่ได้ กินก็กินเข้าไปไม่ได้ with confidence linear and dl: 0.4673410782362325, 0.6583443284034729", "sentence: ถ้าใช่ ทำตามวิธีของผมจะเสียดอกเบี้ยน้อยที่สุด with confidence linear and dl: 0.48396474988203053, 0.6947287917137146", "sentence: เจอแต่แจ้งว่าคืน 200 กับ 1500 with confidence linear and dl: 0.4697725289892881, 0.7375072240829468", "sentence: นี่ผมแทบไม่อยากอ่านต่อ ดูก็รู้ว่ากติกา \"เยอะ\" และ \"รุงรัง\" with confidence linear and dl: 0.4920018852002935, 0.8347116112709045", "sentence: เมื่อเช้า จขกท ก็ Feedback ไป CC รับเรื่องและแจ้งว่า ขณะมีลูกค้าพบปัญหาแจ้งเข้ามาเป็นจำนวนมาก with confidence linear and dl: 0.6077927401846059, 0.7799244523048401", "sentence: ในที่สุดยอมกั้นวงเงินผ่อน 0% แล้วนะ with confidence linear and dl: 0.4775919526365471, 0.9009314775466919", "sentence: วันนี้มี SMS แจ้งมาว่า ผมไม่ผ่านเกณฑ์ของบริษัท with confidence linear and dl: 0.5286411990986172, 0.6631084084510803", "sentence: พอมาตรวจสอบรายการสินค้ากลับถูกยกเลิกรายการสินค้าเนื่องจาก with confidence linear and dl: 0.6641893676716891, 0.6202285289764404", "sentence: บาท แล้วค่อยมาตัดสินเชื่อสิ with confidence linear and dl: 0.6166744556048263, 0.6395503282546997", "sentence: ผมโทรไปคอลเซนเตอร์ พนง.ยังงง ตอบไม่ได้ว่ายอดบัตรของผมมันไปมายังไง with confidence linear and dl: 0.6582216757471374, 0.7883509397506714", "sentence: สุดท้ายก็ไม่โอนให้ ผมก็จำชื่อพนง.ไม่ได้ with confidence linear and dl: 0.6259440628406865, 0.9138462543487549", "sentence: ผมจะเลิกใช้เป็นบัตรหลักละ พอผ่อนของหมดก็ลาขาด with confidence linear and dl: 0.5218074401832099, 0.8881711959838867", "sentence: ผมจะโดนพวกปัญหาดอกเบี้ยบ่อยเพราะเวลาผมจ่ายผมไม่ได้จ่ายเป็นก้อน with confidence linear and dl: 0.4888297800560999, 0.5351600646972656", "sentence: และก้อโทรมาอีกพอดีเซฟเบอร์เก็บลงโทรศัพท์เลยรู้มาจากไหนที่โทรมา with confidence linear and dl: 0.500010784300511, 0.5965116620063782", "sentence: นางโทรเข้ามาอีกรอบ แต่เรายังเคลียร์งานไม่เสร็จ. with confidence linear and dl: 0.4508429768625099, 0.7274346351623535", "sentence: พี่ที่ทำงานบอกโน้นจะกลับบ้าน พอจะกลับบ้านนางโทรเข้าเบอร์ที่ส่วนตัวอีก with confidence linear and dl: 0.5617263498937979, 0.8413798809051514", "sentence: นางตอบว่า ''ใช่ครับพี่โทรไป แต่พี่ก้อถามเขาแล้วนะจะต้องติดต่อกี่โมง'' with confidence linear and dl: 0.5787825331010586, 0.9313332438468933", "sentence: เรา'' ขอบคุณนะคะที่นำเสนอ แต่นู๋ไม่สนใจคะ ทำไว้อยู่แล้ว with confidence linear and dl: 0.4821867453386275, 0.8045188188552856", "sentence: ผมทำละ เหวี่ยงใส่อารมไปเลย with confidence linear and dl: 0.5624379130884573, 0.6476376056671143", "sentence: เลวมากกก พอบอกว่าไม่เอาดีดี ก้ตอแย จนต้องเหวี่ยงไปว่าไม่ซื้อ with confidence linear and dl: 0.5068434876506763, 0.5015192627906799", "sentence: ไม่ว่าง เขาก็จะโทร.มาอีก เผื่อครั้งหน้าว่าง with confidence linear and dl: 0.5102669558649923, 0.6821293830871582", "sentence: ยุ่งอยู่ เขาก็จะโทร.มาอีก เผื่อโทร.ติดตอนยุ่งๆ with confidence linear and dl: 0.5334549849416655, 0.5282688736915588", "sentence: ยอมรับนะคะว่า ผิดตรงที่ไม่บอกปฏิเสธตั้งแต่แรก แต่ไม่เข้าใจตรงที่โทรบุกเข้ามาเบอร์ที่ทำงานคะ. with confidence linear and dl: 0.5425980517210053, 0.7644456624984741", "sentence: แต่ประเด็นตรงที่ว่า เซลล์ เขาเทรนมาแบบนี้เลยหรอ with confidence linear and dl: 0.6189757112341874, 0.5515707731246948", "sentence: ขายประกันสมัยนี้ทำกันถึงขั้นนี้เลยหรอ ความเป็นส่วนตัวไม่คิดถึงข้อนี้เลย with confidence linear and dl: 0.547601898868851, 0.6883799433708191", "sentence: ที่เจอประจำ แค่อยากรู้เฉยๆ ว่ามีนโยบายให้ขายกันแบบนี้กันแล้วหรอคะ with confidence linear and dl: 0.5597115531590622, 0.8545854091644287", "sentence: เดี๋ยวนี้แทบจะทุกสถาบันการเงินเลยก็ว่าได้ที่จะโทรมาเตือนลูกค้าก่อนถึงวันครบกำหนดจ่าย with confidence linear and dl: 0.5539058905671198, 0.5560781359672546", "sentence: เมื่อเรารู้ว่ามัน เป็นใคร บล๊อคแหลก เล้ยยย with confidence linear and dl: 0.5591896307425901, 0.6790561079978943", "sentence: ทำไมไม่ตัดบัญชีATS. ครับ สบายจะตาย with confidence linear and dl: 0.48479686760508567, 0.7742198705673218", "sentence: สรุปอยากได้เครื่องของธนาคารอะไรก็ไปติดต่อดูเลย มันอยู่ที่การเจรจา with confidence linear and dl: 0.5835697175053615, 0.5535867810249329", "sentence: คือเรางงว่ามันคือบัตรอะไร เลยถามกลับไปว่าต้องเสียค่าธรรมเนียมอะไรมั้ย with confidence linear and dl: 0.6972156996058723, 0.5867056846618652", "sentence: ตอบกำกวม เรารู้สึกไม่แน่ใจเลยตัดสายทิ้งไป และจำไม่ได้ว่าตอบตกลงไปหรือเปล่า with confidence linear and dl: 0.6202025687271601, 0.681572675704956", "sentence: ส่วนใหญ่ประกันโทรมาบ่อย รับสายพอรู้ว่าเป็นประกันก็ตัดสายทิ้งตลอด with confidence linear and dl: 0.6802670526637675, 0.6092843413352966", "sentence: 3 หมื่นไม่ต้องใช้คืนผมก็ถามว่า มีด้วยเหรอให้ไม่ใช้คืนแล้วจะรู้ได้ไงเราป่วยจริงไม่จริง with confidence linear and dl: 0.553351118226072, 0.9629474878311157", "sentence: ประกันครับ ผมเคยโดน ถามกลับไปว่าประกันบริษัทไร ไม่ตอบ with confidence linear and dl: 0.5077897987972269, 0.8076390624046326", "sentence: ก็เลยถามกลับไปว่าทำไมกรุงศรีเขาไม่ขายของเขา จะมาให้บริษัทอื่นมาแย่งลูกค้าทำไม with confidence linear and dl: 0.6421561205554421, 0.9783992171287537", "sentence: คราวหน้าพอรับสายถ้ามาแนวนี้ ก็บอกไปเลย ไม่รับการเสนอขายสินค้าและบริการทางโทรศัพท์ with confidence linear and dl: 0.5093025013321116, 0.7580965757369995", "sentence: Mail หรือทางแฟกซ์นิดหน่อยไม่ยุ่งยากค่ะ รีบแจ้งนะคะ with confidence linear and dl: 0.49438833361355694, 0.661316990852356", "sentence: เพื่อต้องส่ง Fax ให้ิดต่อ บริษัทประกันก่อนจอทำเรื่องยกเลิก with confidence linear and dl: 0.49353990654954133, 0.5960917472839355", "sentence: ระบบบอกว่ายังไม่มีข้อมูลการขอสินเชื่อ งงจริงๆครับ with confidence linear and dl: 0.6275365364338572, 0.5317587852478027", "sentence: ก็มันคนละบริษัทกัน ไม่น่างง with confidence linear and dl: 0.6984382885054969, 0.85365891456604", "sentence: พนักงานหน้าเคาท์เตอร์ก็ย้ำนักหนา ว่าเบอร์ 02-xxx-xxxx with confidence linear and dl: 0.45811956110052543, 0.6958234310150146", "sentence: แฟนเราก็แจ้งที่ทำงานไว้แล้วว่า บริษัทบัตรเครดิตจะโทรไปนะครับ with confidence linear and dl: 0.5415479760564837, 0.9488168954849243", "sentence: พนักงานหน้าเคาท์เตอร์ ก็ให้เบอร์ฝ่ายพิจารณาลูกค้าบุคคล(อะไรซักอย่างจำชื่อไม่ได้ with confidence linear and dl: 0.5908452542648586, 0.5602355003356934", "sentence: ให้แฟนเราโทรไปถาม แจ้งว่า ขอทราบผลด่วน ให้โทรไปหาที่บริษัทที่ทำงานอีกทีได้เลย with confidence linear and dl: 0.6651053014883572, 0.991183876991272", "sentence: เลยโทรไปใหม่ คนนี้ผู้หญิงรับ พูดดีมาก มีการลงบันทึกในระบบให้เพิ่ม with confidence linear and dl: 0.4971775994468452, 0.68967205286026", "sentence: เปิดปิดทำการของที่ทำงานลูกค้า with confidence linear and dl: 0.6712770129220209, 0.7056251764297485", "sentence: ไปแล้วมันตัดเข้าแฟกซ์ with confidence linear and dl: 0.6544163153303886, 0.5138607025146484", "sentence: ( ก็มันยังไม่สิบโมงงงงงงงงง! ) แล้วแฟนเราก็เลยให้เบอร์มือถือส่วนตัว with confidence linear and dl: 0.5100907899929672, 0.5482051968574524", "sentence: กดเบอร์โทรยังไม่ทันครบเลยมั๊ง with confidence linear and dl: 0.5250713468352046, 0.6893817186355591", "sentence: ตอนนี้เลยเกิดคำถาม เขาอยากได้ลูกค้าจริงหรือเปล่าเนี่ย with confidence linear and dl: 0.7000445331197838, 0.612896740436554", "sentence: ก็บอกคุณสมบัติเบื้องลึกมาเลย with confidence linear and dl: 0.6762098658000871, 0.8431527614593506", "sentence: เราจะได้รู้ตัวว่า คุณจะชอบลูกค้าแบบเราไหม with confidence linear and dl: 0.6951430590933443, 0.5910345911979675", "sentence: พอถามเหตุผล เขาก็บอกว่า with confidence linear and dl: 0.5244351013427048, 0.9423763155937195", "sentence: พอวางสายก็ส่งข้อความอนุมัติทันที ผมยังคิดเลยว่าอะไรจะง่ายปานนี้ with confidence linear and dl: 0.5974671114375295, 0.9080902338027954", "sentence: โทรไปที่ทำงานไม่ติดอีก ผมว่าน่าจะเป็นปัญหาตรงบริษัทนี่แหละ with confidence linear and dl: 0.6015880008633531, 0.8898595571517944", "sentence: call เพราะประกันโทรทุกวัน with confidence linear and dl: 0.5379215468001687, 0.743127167224884", "sentence: SAMSUNG เคลมสินค้านานมาก with confidence linear and dl: 0.5351828709467534, 0.6020405292510986", "sentence: เอิ่ม เงิบเลย เป็นคุณจะคิดไหม ไม่มีนโยบาย แต่ พนักงาน ทำแบบนี้คือ with confidence linear and dl: 0.5051246405053033, 0.9132499098777771", "sentence: ทางSSได้แนะนำมา ให้โทรไปเร่ง ทาง ประกัน แต่พอผมโทรไปทางประกัน with confidence linear and dl: 0.6040482135099967, 0.9054552316665649", "sentence: นี้ก็โทร ยัดเยียดให้ทำ ผมล่ะเบื่อ โทรมาประจำ with confidence linear and dl: 0.5739628020640474, 0.6703834533691406", "sentence: ญาติผมเสียชีวิตไม่นานมานี้ เนื่องจากเจ็บป่วย มีการเข้าพักรักษาตัวใน with confidence linear and dl: 0.4565340455684671, 0.676289975643158", "sentence: 1. ญาติคนนี้ไม่มีมรดกใดๆ เลย with confidence linear and dl: 0.5051298340723795, 0.5664504170417786", "sentence: ไม่ทราบว่าทั้ง 2 แบบ ตัวผมจะต้องดำเนินการอย่างไรบ้างเพื่อให้ with confidence linear and dl: 0.5614530612039934, 0.5411291718482971", "sentence: เช่น ผมต้องไปทำเรื่องแจ้งเจ้าหนี้หรือไม่ หรือว่าปล่อยให้เรื่องมันหายไปเฉยๆ with confidence linear and dl: 0.7053103631020641, 0.6316002607345581", "sentence: 1. ญาติคนนี้ไม่มีมรดกใดๆ เลย with confidence linear and dl: 0.5051298340723795, 0.5664504170417786", "sentence: 1. ญาติคนนี้ไม่มีมรดกใดๆ เลย with confidence linear and dl: 0.5051298340723795, 0.5664504170417786", "sentence: โทรไปบอกพวกทวงเงิน บอกว่าลูกหนี้ตายแล้ว และหากธนาคารหรือบริษัทรับทวงหนี้ไม่เชื่อก็ให้เบอร์โทรไปสอบถามกับลูกหนี้เลย with confidence linear and dl: 0.5476785357681055, 0.8976653218269348", "sentence: จม.ทวงหนี้อีกไหม ผมเคยนะอุตสาห์หวังดีโทรแจ้งธนาคารกับบริษัททวงหนี้ว่าลูกหนี้คุณเสียชีวิตแล้ว with confidence linear and dl: 0.688756736514867, 0.926548421382904", "sentence: อย่างมากถ้าคุณไม่อยากรำคาญก็แจ้งไปทางเจ้าหนี้ให้ทราบว่าลูกหนี้เขาเสียชีวิตแล้วและไม่มีทรัพย์สมบัติอะไรทิ้งไว้เเพียงแต่อาศัยบ้านคุณอยู่แค่นี้ก็พอและบอกเขาด้วยว่าต่อไปอย่าได้ส่งจดหมายมาทวงหนี้อีกเด็ดขาด with confidence linear and dl: 0.6753126200283556, 0.9517571926116943", "sentence: พูดง่ายๆ มันคือ หนังสือสัญญารับสภาพหนี้ คุณเซ็นเมื่อใดคุณจะต้องรับผิดชอบหนี้ของญาติคุณทันที with confidence linear and dl: 0.6447469571381225, 0.5263528227806091", "sentence: พวกนี้จะทำอะไรไม่ได้มากนัก เพราะถ้ามันทำอะไรคุณ เสียยันชื่อสถาบันการเงินแน่ๆ with confidence linear and dl: 0.7039687786877645, 0.94967120885849", "sentence: แล้วเขาก็พูดจาโน้มน้าว ให้ตอบตกลง คือจะไม่เอาก็พูดๆๆๆ with confidence linear and dl: 0.6083765407143465, 0.9321098327636719", "sentence: แล้วเขาก็พูดๆๆๆๆๆๆๆๆๆๆๆๆๆๆ บันทึกเสียงให้เราตอบตกลง with confidence linear and dl: 0.5721153852860965, 0.7554118633270264", "sentence: เลยอยากทราบว่า มันคุ้มไหมคะ with confidence linear and dl: 0.7321327499657074, 0.874065101146698", "sentence: เราจะ ยกเลิกได้ไหม ถ้าเปลี่ยนใจไม่ทำแล้ว with confidence linear and dl: 0.6089277052807803, 0.7402065992355347", "sentence: ยังไม่ว่าง เดี๋ยวอีกอาทิตย์เค้าก็โทรมาอีก ผมเคยชวนเค้าคุยเรื่องผลประโยชน์ with confidence linear and dl: 0.529799456361526, 0.9066135883331299", "sentence: โปรโมชั่น เครื่องฟรี อะไรแบบนี้ก็ได้ ต้องถามเจ้าตัวครับ with confidence linear and dl: 0.4834625582928852, 0.5315577387809753", "sentence: ถ้ารู้คิดได้ ใจจะสงบ with confidence linear and dl: 0.5599636359932706, 0.6886504888534546", "sentence: มันก็ไม่ใช่สาระอะไรที่จะต้องเอามาคิดครับ ถ้าตราบใดที่มันไม่เดือดร้อนใคร with confidence linear and dl: 0.533622505320361, 0.5689743161201477", "sentence: ที่คิดก็ไม่ผิดหรอก แต่ต้องเข้าใจว่า บางทีมือถือถูกๆมันไม่ตอบโจทย์การใช้งาน with confidence linear and dl: 0.6429918692146707, 0.8623921275138855", "sentence: ไม่เชิงไว้ใจเท่าไหร่ แต่เท่าที่ดู มันทำงานดึกๆส่งตัวเองเรียน with confidence linear and dl: 0.6171148950825351, 0.575298011302948", "sentence: เพราะสำหรับบางคนมือถือมันกลายเป็นหน้าตาไปแล้วอะค่ะ with confidence linear and dl: 0.6434047552024772, 0.621594250202179", "sentence: ก้คนมันชอบอะ ทำไงได้ with confidence linear and dl: 0.7073372367417404, 0.8289933204650879", "sentence: มีพนักงานโทรมาถามบ้าง และเงียบไป with confidence linear and dl: 0.5526468638577751, 0.6241277456283569", "sentence: ผมเองก้ไม่ติดใจอะไร คิดว่า ไม่ผ่านอยู่แล้วละ with confidence linear and dl: 0.5058688420384321, 0.5311086773872375", "sentence: อิออน แล้วผ่อนไม่หมด ค้างอยู่อย่างนั้น และไม่ได้ with confidence linear and dl: 0.5547635859472337, 0.6730440855026245", "sentence: มันเพราะ ผมติด แบล็คลิส นานแล้วหรือป่าว with confidence linear and dl: 0.5542916772602627, 0.8091180324554443", "sentence: มันโล๊ะ ออกจากระบบ แล้วปะครับ with confidence linear and dl: 0.7015067318442215, 0.6205050945281982", "sentence: ดังนั้น พอ 8 ปี ข้อมูลค้างชะรำก็หายไปจากระบบ with confidence linear and dl: 0.5562158405798583, 0.6622200012207031", "sentence: ข้อมูลค้างชะรำก็หายไปจากระบบ with confidence linear and dl: 0.6134624679526345, 0.8424509167671204", "sentence: โห ขู่ยิ่งกว่าเป็นฆาตกร ไปฆ่าใครมา with confidence linear and dl: 0.524309749033348, 0.9888556599617004", "sentence: ไม่ใช่ว่าผ่านหลายบัตรก็กลับไปทำพฤติกรรมเดิมอีก ไม่ได้แล้วนะ with confidence linear and dl: 0.45949214288365503, 0.6323010921478271", "sentence: ผ่านไปเกือบ2เดือน ตอนนั้นผมคิดว่าคงไม่ผ่านแล้ว แต่มาวันหนึ่งได้มีเบอร์แปลกโทรมาพอผมรับสายผมดีใจมากเพราะเจ้าหน้าที่โทรมาบอกว่าคุณผ่านการอนุมัติแล้ว with confidence linear and dl: 0.5149136429352261, 0.9210970997810364", "sentence: หลอกให้เอาโทสับให้แต่ไม่ผ่อนเลย with confidence linear and dl: 0.5845678026624679, 0.869441568851471", "sentence: ขอถามคุณสมาชิกความคิดเห็นที่ 17 หน่อยค่ะว่า with confidence linear and dl: 0.4840251250223496, 0.7853414416313171", "sentence: 2561 แล้ว ก็ยังทำอะไรไม่ได้เลยนี่แหละเนาะ (บลาๆๆๆ) with confidence linear and dl: 0.6803366808222319, 0.754068911075592", "sentence: ยังเงียบอยู่ ไม่มีแจ้งผลอะไรมาเลยครับ ผมเลยคิดว่าไม่น่าจะผ่าน with confidence linear and dl: 0.45327491797187874, 0.9153503179550171", "sentence: อยากทราบว่า มีใครเคยประสบเหตุแบบนี้บ้างคะ with confidence linear and dl: 0.5076470315464292, 0.5786914229393005", "sentence: ขอเลขที่การจัดส่งจาก CC แล้วเข้าไปตรวจสอบสถานะการส่งจาก with confidence linear and dl: 0.5129317560700414, 0.6707404851913452", "sentence: โทรไปแจ้งแล้วแจ้งอีก ทั้งๆที่ในเขต กทม. with confidence linear and dl: 0.6612322271598031, 0.7383580803871155", "sentence: แต่มันมี คธน รายปี เลยยังไม่ค่อยสนใจ (ทราบอยุ่ว่ามีฟรี with confidence linear and dl: 0.4811426101335254, 0.7332624793052673", "sentence: เลยโยกไปไว้ที่บัตรเครดิตเกือบหมด ต้องโทรไปโยก with confidence linear and dl: 0.5597529746933246, 0.7976472973823547", "sentence: นานๆจะเจอคนบอกเป็นหนี้สักที นอกนั้น with confidence linear and dl: 0.5216146706704647, 0.615032434463501", "sentence: เพราะ เปรียบเหมือนดาบสองคม ถ้าใช้เป็นก้อคุณให้ประโยชน์ with confidence linear and dl: 0.4575917870632419, 0.520557165145874", "sentence: นานๆจะเจอคนบอกเป็นหนี้สักที นอกนั้น with confidence linear and dl: 0.5216146706704647, 0.615032434463501", "sentence: ไม่งั้นมีปัญหาตามมาแน่ๆ ชีวิตมันไม่แน่ไม่นอน ถ้าวางแผนไม่ดี with confidence linear and dl: 0.5031014380594118, 0.5058222413063049", "sentence: ขอตอบเจ้าของกระทู้ ว่า ที่คุณบอกไม่ถือว่ามาก with confidence linear and dl: 0.5270335543542521, 0.9667915105819702", "sentence: แต่ก็ไม่หยุดใช้บัตร มันก็เลยพอกมาเรื่อยๆ with confidence linear and dl: 0.4869759390577195, 0.5449449419975281", "sentence: คิดว่ามันน่าคุ้มกว่าแต้ม ไมล์ทั้งหลายแหล่ แต่เราก็ไม่ได้ซื้ิออะไรมากมาย with confidence linear and dl: 0.6051876710485115, 0.8539835810661316", "sentence: ไม่ชอบเป็นหนี้เยอะ เห็นแล้วมันท้อแท้ with confidence linear and dl: 0.6349071305748161, 0.904330849647522", "sentence: สรุป จขกท ไม่ได้ฟังความเห็นอะไรเลยมั้ง เห็นตอบทุกครั้งว่า with confidence linear and dl: 0.5790103510475992, 0.6257516145706177", "sentence: ปรากฏว่าชักหน้าไม่ถึงหลังค่ะ กลางเดือนนี่แทบขาดใจ 555 with confidence linear and dl: 0.5800351406453198, 0.6259459853172302", "sentence: เมื่อไหร่จะหมดๆ ไปสักที with confidence linear and dl: 0.6493351084166051, 0.5876118540763855", "sentence: ก่อนอื่นเลยผมยอมรับว่าต้องยอมเป็นหนี้ถ้าจำเป็น เพราะบางทีถ้าเดือดร้อนจิง with confidence linear and dl: 0.5812881004087703, 0.6157585382461548", "sentence: หลังจาก คุณได้รับบัตรแล้ว ก็โทรไปขอเปิดใช้งานบัตรตามปกติ with confidence linear and dl: 0.548039399820311, 0.7861011624336243", "sentence: ใช้บัตรเงินสดจะถูกสุด แต่ก็ต้องเตือนกันไว้ว่าคุณเลือกเส้นทางผิดแล้ว with confidence linear and dl: 0.5349448068616988, 0.7680290937423706", "sentence: ความแตกต่างในร่างกายผมนะครับ พอผมวิ่งเน็วกล้ามเนื้อจะปวดมากๆทำให้วิ่งต่อไม่ไหว with confidence linear and dl: 0.5346387158713791, 0.773303747177124", "sentence: ผมก็โทรไปบอกเลยครับว่าขอแค่ 30,000 ก็เพียงพอแล้วครับ with confidence linear and dl: 0.5089849199051517, 0.523314356803894", "sentence: นู่นนี่นั่น บ้าบอมากบริษัทนี้ with confidence linear and dl: 0.6963485348021567, 0.7040581107139587", "sentence: เขาพยายามหลอกขายประกันให้กับเรา ถ้าเจอทำนองนี้บอกไปเลยว่าไม่สนใจ with confidence linear and dl: 0.6578816255768583, 0.7202025055885315", "sentence: ไม่ก็บอกว่าไม่ว่างคุย อย่าไปฟังมัน มีอย่างที่ไหนบีบบังคับให้เขาทำ with confidence linear and dl: 0.5955080177460796, 0.9728566408157349", "sentence: นรกมากๆ คุณสามารถพูดเชิญชวนได้ แต่บังคับไม่ได้ ถ้าเขาไม่ทำคือไม่ทำ with confidence linear and dl: 0.5957243096679097, 0.9773774743080139", "sentence: กรุงศรีเฟิร์สช้อยส์ ซึ่งมันไม่เป็นความจริง นี้คือการหลอกลวงชัดๆ with confidence linear and dl: 0.6120402465789406, 0.6172485947608948", "sentence: ดิฉันเข้าใจคุณอาจต้องการทำยอดขาย อยากขากของ แต่คุณต้องเคารพ with confidence linear and dl: 0.6490145164905359, 0.5236368179321289", "sentence: คุณก็ต้องยอมรับด้วยซิ คุณมีความสุขบนความเดือดร้อนของคนอื่นหรอ with confidence linear and dl: 0.7081476222362832, 0.6765729784965515", "sentence: 1.ก่อนอื่นเลยต้องรู้ก่อนว่าบริษัทประกันที่โทรมาคือบริษัทประกันของอะไร with confidence linear and dl: 0.7714003272313726, 0.7891773581504822", "sentence: สาขาไหนก็ได้ แล้วเอาเบอร์ประกันที่โทรเข้ามาให้เขาช่วยเช็คว่าเป็นบริษัทอะไร with confidence linear and dl: 0.4932602570601654, 0.6877281665802002", "sentence: 5.ถ้าเขาบอกว่าขอตรวจสอบข้อมูลแล้วจะโทรกลับ ถ้าเขากำหนดเวลา with confidence linear and dl: 0.5038159054999686, 0.6400388479232788", "sentence: พอครบกำหนดที่เขาบอกว่าจะโทรกลับแล้วไม่โทรมา ให้เราโทรไปใหม่ว่าที่เคยโทรมายกเลิกประกันแล้ว with confidence linear and dl: 0.6822295231099624, 0.9571927785873413", "sentence: 5.ถ้าเราตกลงทำวันนั้น หรือเมื่อวาน แล้วโทรมายกเลิกวันนี้ with confidence linear and dl: 0.5791556402285711, 0.5048791766166687", "sentence: ก่อนวางให้ถามชื่อพนักงานก่อนเวลาติดต่อกลับจะได้ติดต่อคนเดิม with confidence linear and dl: 0.6512142172854037, 0.592448353767395", "sentence: ตอบ จะมีกรณีที่บางคนเขาบอกให้ลูกค้าออกไปก่อน แล้วจะได้คืน with confidence linear and dl: 0.46338196187148384, 0.5644499659538269", "sentence: 3.ยกเลิกแล้ว แต่บริษัทไม่บอกให้ส่งสำเนาบัตรประชาชน เป็นอะไรใหม่? with confidence linear and dl: 0.6167672085663675, 0.7145676016807556", "sentence: เขาจะให้เราพูดทางโทรศัพท์ว่า ยกเลิกทำธุรกรรม แต่ถ้ายังไม่มั่นใจ with confidence linear and dl: 0.571998361671238, 0.6578255891799927", "sentence: ตอบ บอกเลยว่า ไม่!!!! เขาจะไม่ยุ่งเกี่ยว เขาจะปัดความรับผิดชอบ with confidence linear and dl: 0.586548483301896, 0.9264874458312988", "sentence: คือ เราบล็อคการรับเพื่อนนะคะ เราจะมองไม่เห็นข้อความที่คุณส่งมา) with confidence linear and dl: 0.47728633678807786, 0.7284361720085144", "sentence: ตกลง\" พอวางสายไป สังหรณ์ใจไม่ดีเลยโทรกลับไป ปรากฏว่า \"หมายเลขที่ท่านเรียกยังไม่เปิดใช้บริการ..\" with confidence linear and dl: 0.6190503137954347, 0.9860239028930664", "sentence: ยังพอยกเลิกทันและไม่เสียค่าใช้จ่ายด้วยเถอะนะ TT^TT with confidence linear and dl: 0.5545737428858202, 0.9287084341049194", "sentence: นึกขึ้นได้เลยว่านี่มันขายประกันชัดๆ ซึ่งดิฉันได้ปฏิเสธไปในทันที with confidence linear and dl: 0.7133231578770554, 0.8160470724105835", "sentence: ยกเลิกเดี๋ยวนี้ ทางเจ้าหน้าที่แจ้งว่ายกเลิกไม่ได้บันทึกข้อมูลไว้หมดแล้ว with confidence linear and dl: 0.7073921013602351, 0.8273665904998779", "sentence: เพราะก่อนหน้าดิฉันได้ถามไปแล้วว่ามีการตัดบัตรรึป่าว with confidence linear and dl: 0.6118287084771284, 0.6772374510765076", "sentence: พอดิฉันยืนยันจะยกเลิกเดี๋ยวนี้ ทางเจ้าหน้าที่แจ้งถ้าจะยกเลิกจะมีเจ้าหน้าที่โทรมาอีกที with confidence linear and dl: 0.7224841252076245, 0.5323525071144104", "sentence: โทรกลับก็ไม่ได้แล้วก็ไม่มีการโทรมาแจ้งยกเลิกให้แล้วแต่อย่างใด with confidence linear and dl: 0.8074244648144062, 0.8923133015632629", "sentence: พอมานั่งอ่านพันทิป อ่อไม่ใช่แค่เราเนอะ ทำคนอื่นเดือดร้อนไปหมด with confidence linear and dl: 0.4787462428755816, 0.6078018546104431", "sentence: พึ่งโดนมาวันนี้ค่ะ เราพยามปฏิเสธแล้วเค้าก็บอกว่าไม่มีลูกค้าตนไหนที่จะไม่ได้เราก้เลยตัดสายทิ้งแล้วก้ไม่รับโทสัพแต่ก้ยังโทมาตื้อให้ with confidence linear and dl: 0.5651642897327663, 0.9400219321250916", "sentence: ก้เลยมาอ่านข้อมูลที่พันดิบดู เราจะทำไงดีค่ะจะยกเลิดตอนี้ได้มั้ย with confidence linear and dl: 0.4517368627477445, 0.735426127910614", "sentence: เราก็เพิ่งเปิดบัตรยังใช้บัตรชั่วคราวอยู่ ซึ่งเลยอาทิตย์หนึ่งแล้วยังไม่ได้รับบัตรจริงเราก็แจ้งๆไปเพราะนึกว่าโทรมาจากเฟริสช้อยจริงๆ with confidence linear and dl: 0.4948756877085876, 0.6198955774307251", "sentence: 612 บาท ซึ่งพูดเร็วมากๆๆ ฟังแทบไม่ทัน สุดท้ายก็พลาดพูดตามเค้า with confidence linear and dl: 0.5689185857188794, 0.6251397132873535", "sentence: \"รับกรมทัน...\" อะไรก็ไม่รู้ แบบงงๆ และก็พอจะฟังรู้เรื่องบ้างว่าเค้าจะส่งกรรมทันมาให้ภายใน1อาทิตย์ with confidence linear and dl: 0.6151765978215361, 0.9850260615348816", "sentence: ว่ารู้สึกว่าถูกหลอกให้ซื้อประกันไปแล้ว เลยลองมาหาข้อมูลใน with confidence linear and dl: 0.5753834590680242, 0.6009831428527832", "sentence: ดู เลยเจอกระทู้นี้ ก็เลยพอจะรู้ว่าต้องทำอย่างไร เลยพยายามตั้งสติและโทรไปที่เบอร์ with confidence linear and dl: 0.702486710503848, 0.9052253365516663", "sentence: ก็รอ เพราะร้อนใจมากอยากยกเลิก พอมีเจ้าหน้าที่รับสาย ชื่อคุณจิตรา with confidence linear and dl: 0.6439456757625652, 0.8326723575592041", "sentence: เราก็บอกว่าขอยกเลิกประกัน เพราะเรารู้สึกว่าตัดสินใจผิด with confidence linear and dl: 0.6563103084222943, 0.5434638857841492", "sentence: กด 5 รอสายนานมากๆๆ สุดท้ายก็ได้คุย เจ้าหน้าที่ชื่อคุณมณทิชา with confidence linear and dl: 0.6606884743809588, 0.7609857320785522", "sentence: และเช็คให้ แจ้งว่ายังไม่ได้ลงยกเลิกในระบบ เพื่อป้องกันการผิดพลาด with confidence linear and dl: 0.6769284232997915, 0.7389656901359558", "sentence: ยังไงมันก็จะให้เราเสียตังค์ให้มันแน่ๆ ก็โทษใครไม่ได้เพราะเราพลาดเอง with confidence linear and dl: 0.6158406170947546, 0.8519195914268494", "sentence: พรุ่งนี้เราจะโทรไปเช็คสถานะกับบริษัทประกัน และจะมาอัพเดตให้เพื่อนๆกันนะคะ with confidence linear and dl: 0.6047908214877848, 0.8632031083106995", "sentence: อย่างของผม โทรมา วันที่ 5 เมษา 59 แต่ผมโทรไปยกเลิกวันที่ with confidence linear and dl: 0.7340316881698271, 0.908735990524292", "sentence: ฉบับ แล้วพอวันนี้ มีเล่มกรรมธรรม์มาให้แบบนี้ คืออะไรครับ with confidence linear and dl: 0.5001774830451341, 0.7093926668167114", "sentence: เมย 59 เราเลยขอเบอร์ไว้แล้วถามทางบ้าน ปรากฎว่ายังไม่ได้รับเอกสารใดๆ with confidence linear and dl: 0.7054879859951594, 0.8939349055290222", "sentence: แล้วแจ้งยกเลิกกรมธรรม์ทันที with confidence linear and dl: 0.7618888904622027, 0.7267132997512817", "sentence: ครั้ง และกรมธรรม์อะไรนั่นก็ยังไม่ได้ with confidence linear and dl: 0.5594954600056142, 0.7463458180427551", "sentence: ไม่มั่นใจเลยว่ามันจะยกเลิกแล้วจริงๆ with confidence linear and dl: 0.7523309155112937, 0.6636167764663696", "sentence: ใครรู้สามารถโทรไปยกเลิกได้ที่เบอร์ไหน บอกด้วยนะค่ะ กำลังเบลอๆเลย with confidence linear and dl: 0.5569579357713069, 0.5262527465820312", "sentence: (จริงระบบไม่ได้บอกให้กด0 แต่เราลองกดดู สายเลยโอนไปยังจนท.) with confidence linear and dl: 0.6018485508646122, 0.5265844464302063", "sentence: เราบอกว่าโดนหลอกให้พูดว่า \"ตกลงทำประกัน\" เนื่องจากจนท.ที่โทรมาขายแจ้งว่าเป็นจนท.จากเฟรืสช้อย with confidence linear and dl: 0.6090172996063856, 0.5018666386604309", "sentence: เขายังตื้ออีก ดีนะคะพี บลาๆๆ เราเลยบอกไม่ประทับใจตั้งแต่มาหลอกแล้ว with confidence linear and dl: 0.5606033207410375, 0.6246510148048401", "sentence: เนื่องจากเราโทรมายกเลิกภายใน 15 วัน แต่จะมีใบอะไรสักอย่างสลักหลังว่ายกเลิก with confidence linear and dl: 0.5144135768135851, 0.5061154365539551", "sentence: เราจะเก็บไว้หรือส่งคืนก็ได้ ไม่มีผลอะไร เพราะเรายกเลิกไปแล้ว with confidence linear and dl: 0.5551099994773439, 0.5948294997215271", "sentence: โทรมายังสยองอยู่เลย จะรับดีไหม ไม่รับก็กลัวจะเป็นเรื่องงาน with confidence linear and dl: 0.5082514306453799, 0.8534085750579834", "sentence: **คนที่พึ่งโดน ตั้งสติแล้วรีบโทรไปยกเลิกตามที่เขียนไว้ด้านบนนะคะ with confidence linear and dl: 0.582737900307164, 0.9462155699729919", "sentence: ถามจนท.ให้ชัดเจนว่าจะไม่มีการตัดยอดใช่ไหม เพราะถ้ามีการตัดยอดแล้ว with confidence linear and dl: 0.5930444829898321, 0.5136879682540894", "sentence: แล้วก็ไม่อยากพูดอะไรต่อด้วย อยากเข้ามาดูข้อมูลก่อน with confidence linear and dl: 0.6036990856763067, 0.7760142683982849", "sentence: ถ้ายกเลิกโดยการที่เจ้าหน้าที่ทางบริษัทประกันให้พูดชื่อ-นามสกุลของเราและคำว่าตกลงยกเลิกทำประกันและเบี้ย with confidence linear and dl: 0.4503870222803433, 0.6232579946517944", "sentence: ก็ยืนยันว่า ทำการยกเลิกเรียบร้อยแล้ว with confidence linear and dl: 0.6004255806538494, 0.7651494145393372", "sentence: วันอังคารผมยังไม่ได้โทรไปยกเลิกทันทีนะครับ แต่โทรไปถามรายละเอียดข้อมูลของกรรรมธรรก่อน with confidence linear and dl: 0.6579552073750647, 0.6169522404670715", "sentence: แล้ววันนี้ผมจึงโทรไปยกเลิกครับ เขาก็ถามเหตุผลว่าทำไมถึงต้องการยกเลิก with confidence linear and dl: 0.6246674174023361, 0.8378198146820068", "sentence: เขาเลยบอกให้ผมพูดชื่อ-นามสกุล และพูดว่า ยกเลิกประกัน with confidence linear and dl: 0.5202024976617065, 0.646406888961792", "sentence: แล้วอยู่ๆก็ถามข้อมูลส่วนตัวไปๆมาๆก็ถามว่าสะดวกให้ส่งเอกสารไปที่ไหน with confidence linear and dl: 0.6047615365657433, 0.851883053779602", "sentence: โถ.... ผมก็ยืนยันไปอีกรอบว่าขอไม่รับ ปลายสายตัดบทจบไววางสายเร็วมาก with confidence linear and dl: 0.7338788084588626, 0.5932135581970215", "sentence: อะไรเนี่ยแหละพูดเร็วมาก บอกว่าเป็นสิทธิพิเศษของเฟิร์สช้อยส์ with confidence linear and dl: 0.6007322103308523, 0.5212931036949158", "sentence: โทรไป รอบแรกบอกยังไม่ระบบ with confidence linear and dl: 0.748524163084305, 0.8652276396751404", "sentence: เลยบอกไปว่า คุณโทรมาพูดอย่างนั้นอย่างนี้รวดเร็วมาก แต่เข้าระบบทำไมล่าช้า with confidence linear and dl: 0.7717205452200205, 0.7809392213821411", "sentence: ใข้เวลายกเลิกนานพอสมควรครับ เจ้าหน้าที่เค้าถามว่าเรายกเลิกทำไม with confidence linear and dl: 0.5459988762051553, 0.5427970290184021", "sentence: 4 รอบ ผมเลยพูดสรุปไปว่า สรุปคุณจะไม่ยกเลิกให้ผมใช่มั้ยครับ? with confidence linear and dl: 0.65236403497864, 0.8885695934295654", "sentence: ให้ดราพูดยกเลิกบอกชื่อ ต่างๆนาๆ เสร็จก็ยังโฆษณาต่อ ถ้ามันดีจริงก็เก็บไว้ใช้เองเถอะครับอคนจะทำไรมันต้องใช้เวลาศึกษาไม่ใช่โทรมายัดเยียดอะไรแบบนี้ with confidence linear and dl: 0.6586520873306989, 0.9773595929145813", "sentence: คับ คนอยากทำเค้าก็เอง ไม่รู้ว่านี่จะยกเลิกจริงรึเปล่า with confidence linear and dl: 0.6655610600940461, 0.5641384720802307", "sentence: เค้าเลยว่าบอกว่าไม่สนใจก็ไม่เปนไร วางสายไปเลย with confidence linear and dl: 0.672741658172807, 0.7343169450759888", "sentence: 23 พฤศิจิกายน 2560 ได้ทำการยกเลิกโดยโทรไปตามคำแนะนำทุกขั้นตอน with confidence linear and dl: 0.5997856456908268, 0.7067010402679443", "sentence: และพนักงานแจ้งต่อว่า ทางบริษัทจะทำการคืนเงินค่าทดแทนสินไหมให้เรา with confidence linear and dl: 0.6292814888514708, 0.7074764370918274", "sentence: 2. ต้องรอภายในกี่วันถึงจะได้รับหนังสือเอกสารยกเลิก หลังจากเราพูดยกเลิกกรรมธรรม์ประกันภัยไปแล้ว with confidence linear and dl: 0.5757056848686566, 0.5982750654220581", "sentence: ถ้าขอยกเลิกด้วยช่องทางปกติ แล้วล่าช้าไม่เป็นไปตามที่ตกลง with confidence linear and dl: 0.6041091765630736, 0.6216481328010559", "sentence: โทรมาแล้วก็พูดๆ บลาๆๆ เยอะแยะเลย เรากำลังทำงานอยู่ก็คิดว่าเป็นเจ้าหน้าที่ของเฟิร์สช้อยส์ with confidence linear and dl: 0.61365009207765, 0.8760871291160583", "sentence: ฟังไปๆ มาๆ คิดว่าไม่ใช่ละ แต่ตอนนั้นได้ตอบตกลงไปแล้วด้วย with confidence linear and dl: 0.534958583162601, 0.8336299657821655", "sentence: 2. ติดต่อขอยกเลิกประกันที่ได้ตอบตกลงทำไป with confidence linear and dl: 0.6113181012908041, 0.506686806678772", "sentence: 3. รอสอง สามวัน ให้ข้อมูลเข้าระบบ จึงจะยกเลิกได้ วันถัดมา with confidence linear and dl: 0.5352810373009849, 0.5010836720466614", "sentence: 2. หลังจากยกเลิกแล้วก็จะมีเอกสารส่งมาหาเรา ซึ่งมันไม่มีผลอะไรใช่มั้ยคะ with confidence linear and dl: 0.6474620617190546, 0.7963007688522339", "sentence: มันเหมือนมัดมือชกมากกว่า with confidence linear and dl: 0.6788120642619807, 0.6394051909446716", "sentence: โดนไปแล้วค่ะ โทรมาพูดๆทำนองแนะนำวงเงินบัตรยาวฟังไม่ค่อยทัน with confidence linear and dl: 0.5966733583093886, 0.680079996585846", "sentence: ทีนี้อยากทราบว่า แลกคะแนน แลกรับส่วนลด ที่ต้องส่ง sms อ่ะค่ะ with confidence linear and dl: 0.5104408171475419, 0.6633126139640808", "sentence: คือว่า มอเตอร์ไซค์พังมากแล้ว อยากเปลี่ยนอะหลั่ยศูนย์ with confidence linear and dl: 0.5508245106517854, 0.7765793800354004", "sentence: ยังไม่ผ่านเลย แถมพนักงานยังตอบได้แค่ว่าขอสงวนสิทธิ์ในการแจ้งเหตุผลนะคะ with confidence linear and dl: 0.45136189507258623, 0.7076672911643982", "sentence: ตอบไม่ได้เลย สงวนหมดทุกอย่างค่ะ เสียเวลา เสียความรู้สึก with confidence linear and dl: 0.607301483097944, 0.8387838006019592", "sentence: เซงมาก พอกันที ของคนในครอบครัวจะไปยกเลิกให้หมดเลย โกรธมาก with confidence linear and dl: 0.6074371886814679, 0.5442788600921631", "sentence: Choice โทรมาคอนเฟิร์ม ทางเราก้อตอบข้อมูลตามจิงไป เจ้าหน้าถามเราว่าถ้าโทรไปที่ทำงานตอนนี้ with confidence linear and dl: 0.5598281617223139, 0.9509161710739136", "sentence: ขณะนั้นเวลาประมาณ 19.40 เราเลยบอกว่า โทรไปตอนนี้ไม่มีคนทำงานหรอกคะ with confidence linear and dl: 0.501354235888895, 0.8487297296524048", "sentence: เราเลยถามว่า : แล้วใน sms บอกว่าถ้ามีข้อสงสัยให้โทรมา โทรมาแล้วทำไมไม่เห็นได้คำตอบเลยคะ with confidence linear and dl: 0.6659302523860916, 0.9250866174697876", "sentence: เจ้าหน้าที่บอกว่า : ไม่เกี่ยวกับธนาคารที่คุณลูกค้าใช้ค่ะ with confidence linear and dl: 0.6183252382478434, 0.5440757274627686", "sentence: เราเลยถามว่า : หรือต้องมีอายุงานเท่าไหร่คะ with confidence linear and dl: 0.5289952959021025, 0.7326494455337524", "sentence: 7. ต้องเป็นพนักงานประจำ เราเป้นพนักงานประจำค่ะ with confidence linear and dl: 0.5037437161902963, 0.6312686204910278", "sentence: หรือว่าคุณโทรไปที่ทำงานเราตอน 2 ทุ่มคะ ใครจะมาอยู่คอนเฟิร์มพนักงานให้คะ with confidence linear and dl: 0.622977476339211, 0.8259363770484924", "sentence: รอที่ทำงานคอนเฟิร์มในวันทำงานคือไรคะ หลอกลวงเหรอคะ หลอกให้คนไปสมัครเหรอคะ with confidence linear and dl: 0.7625505535787026, 0.9312232732772827", "sentence: ทำไมไม่เอาเกณฑ์ที่สมัครแล้วผ่านมาเขียนคะ คนจะได้ดูเลยว่าสมัครได้มั้ย with confidence linear and dl: 0.5982332486234885, 0.9866561889648438", "sentence: ไม่ต้องมาโดนหลอกลวงแบบนี้ พอเราถามอะไรเบอร์ที่ให้ไว้ with confidence linear and dl: 0.6246528196407326, 0.8519477248191833", "sentence: เราก้อยังไม่เข้าใจทำไมเราถึงไม่ผ่านคะ เราแค่อยากทราบเหตุผลที่ชัดเจนกว่านี้ with confidence linear and dl: 0.49688524643940274, 0.5555751919746399", "sentence: จขกท จากนั้นโทรกลับ แล้วเค้าบอกให้รอเป็นพรุ่งนี้ พออีกวันมีคนโทรเข้ามาจิงๆแล้วก็ได้ with confidence linear and dl: 0.5267659967468874, 0.7470132112503052", "sentence: ไอ้ sms บ้าๆว่า ไม่ผ่านแล้วให้โทรไปถาม พอโทรไปก็บอกอะไรไม่ได้ with confidence linear and dl: 0.7704576337784084, 0.8779251575469971", "sentence: เลยคิดจะมัครค่ายนี้อีกเลย with confidence linear and dl: 0.5602001796639909, 0.6469228267669678", "sentence: โทรไปถามเค้าบอกเหตุผลมาเลย ว่าไม่ผ่านเพราะอะไร จะได้ไปต้องสนใจสมัครให้เสียเวลา with confidence linear and dl: 0.6601936098103803, 0.5987916588783264", "sentence: 0% นานๆ ยังไม่ได้เลยครับ เงิบกันไป with confidence linear and dl: 0.5377219808075291, 0.6026952862739563", "sentence: ไม่ได้สักที่ให้มันรู้ไป with confidence linear and dl: 0.6409373666159277, 0.8605979681015015", "sentence: เดือนทีนึง นึกครึ้มทีนึง อะไรแบบนี้อ่ะ ดิฉันคิดว่าจะสมัครซัก with confidence linear and dl: 0.5115332067742245, 0.5739767551422119", "sentence: เราไม่ได้รีบนะคะ เพราะที่ทำงานเป็นราชการ เปิดวันทำการปกติ with confidence linear and dl: 0.4545318804189806, 0.5111076235771179", "sentence: ก็บอกแบบนี้และครับ ว่าไม่ผ่านเกณท์ ไม่ได้บอกรายละเอียด with confidence linear and dl: 0.5546912555754103, 0.7239270210266113", "sentence: ใจเยนครับ มันขึ้นแบบนั้น เพราะยังไม่มีการคอนเฟิร์มกับที่ทำงาน with confidence linear and dl: 0.5203596616821271, 0.8368707299232483", "sentence: so fast ก็ผ่าน ใช้เวลาแค่ 10 นาทีก็ทราบผล เพราะเขาใส่ข้อมูลลงระบบแล้วแจ้งผลออกมาเลยครับ with confidence linear and dl: 0.4683768755626622, 0.5224743485450745", "sentence: ดูว่าอีกกี่ครั้งถึงจะได้ with confidence linear and dl: 0.521513393343236, 0.5052279829978943", "sentence: แบบนี้ก็ทำได้. แต่จะยุ่งหน่อย with confidence linear and dl: 0.5074025843684001, 0.5116187334060669", "sentence: ถ้าไม่รีบมาก รอไปอีกนิดดีกว่าค่ะ with confidence linear and dl: 0.5558786907833898, 0.6510742902755737", "sentence: หลังส่งเอกสารเสร็จเจ้าหน้าที่แจ้งว่าให้รอรับโทรศัพท์ with confidence linear and dl: 0.4974457668328296, 0.7074813842773438", "sentence: แอบไม่พอใจ เดินไปถามเจ้าหน้าที่ บอกว่าไม่เห็นจะมีคนโทรมาเลย with confidence linear and dl: 0.6571518324291763, 0.7763128876686096", "sentence: สรุปอาทิตย์นั้นเงียบไม่มี SMS แจ้งใดๆ จนเช้าวันเสาร์มี with confidence linear and dl: 0.5869550547003631, 0.7924230098724365", "sentence: แจ้งมาแบบเดิมว่าไม่สามารถติดต่อท่านได้กรุณาติดต่อกลับ with confidence linear and dl: 0.6779524468411611, 0.7667784094810486", "sentence: พอเรียนจบ เริ่มหาเงินเองได้ แทนที่จะมีเงินเหลือ เงินเก็บ with confidence linear and dl: 0.47621486356843845, 0.5092401504516602", "sentence: วิธีปฏิบัติของคนไทย ทำไมมันกลับข้างกันแบบนี้ with confidence linear and dl: 0.7488682420895341, 0.5692086815834045", "sentence: คุยเล่นๆเรื่องธุรกิจได้นะครับ ผมไม่ใช่ผู้รู้อะไรมากมาย with confidence linear and dl: 0.47742930026515457, 0.6837301254272461", "sentence: ปล. คุณก่อหนี้ไว้แล้วไม่จ่าย บอกนิสัยไม่รับผิดชอบ with confidence linear and dl: 0.5535841911026337, 0.6053516864776611", "sentence: ถ้าหากคุณยังค้างอยู่ มันจะอยู่ในบูโรไปตลอด สถาบันการเงินไหนๆคงไม่กล้าให้สินเชื่อคุณ with confidence linear and dl: 0.4805532187105344, 0.5654209852218628", "sentence: เลิกคิดนะคับ นอกระบบอย่างเดียว with confidence linear and dl: 0.5630164494341678, 0.7754901051521301", "sentence: ให้ผมจ่าย ให้ข้อเสนอต่างๆนาๆ แต่ผมไม่สะดวกจริงๆเพราะผมให้อายัดไปแล้ว with confidence linear and dl: 0.5764456035777146, 0.5138824582099915", "sentence: อายัดที่บริษัทแล้วอายัดที่ธนาคารอีก แบบนี้ไม่ได้ ถ้าเกิดขึ้นจริงเราไปแจ้งบังคับคดีให้เค้าถอนอายัดตัวที่ซ้ำได้(ตัวที่มาทีหลัง) with confidence linear and dl: 0.5678383056530338, 0.764722466468811", "sentence: => ไม่ต้องทำอะไรอยู่เฉยๆ ถ้าโดนทวงอีกแบบให้ไปฟ้องศาลบังคับคดีเอาเลยไม่ต้องโทรมาทวง with confidence linear and dl: 0.5337291729015515, 0.7822964787483215", "sentence: อายัดที่บริษัทแล้วอายัดที่ธนาคารอีก แบบนี้ไม่ได้ ถ้าเกิดขึ้นจริงเราไปแจ้งบังคับคดีให้เค้าถอนอายัดตัวที่ซ้ำได้(ตัวที่มาทีหลัง) with confidence linear and dl: 0.5678383056530338, 0.764722466468811", "sentence: => ไม่ต้องทำอะไรอยู่เฉยๆ ถ้าโดนทวงอีกแบบให้ไปฟ้องศาลบังคับคดีเอาเลยไม่ต้องโทรมาทวง with confidence linear and dl: 0.5337291729015515, 0.7822964787483215", "sentence: งงจัง ทำไมต้องไปทำชีวิตให้เสี่ยง ๆ แบบนี้ด้วย ช่องทางสมัครตรงก็ออกจะง่าย with confidence linear and dl: 0.6387158382323495, 0.7787817120552063", "sentence: ผมสมัครไป ขีดคร่อมไปก็ไม่มีปัญหานะ ได้ตรงตามที่สมัครด้วย with confidence linear and dl: 0.5007766512198691, 0.6956044435501099", "sentence: มีสิทธิ์อะไรมากะเกณฑ์กับเราว่าไม่ให้ขีดคร่อม with confidence linear and dl: 0.543187535178676, 0.8296753764152527", "sentence: เราว่าก็โอเคนะคะ ตอนเราสมัครเค้าโทรมาถามเราว่าจะสมัครของอะไรบ้าง with confidence linear and dl: 0.4738528436543184, 0.8848938345909119", "sentence: เค้าบอกรับทำให้ แต่ต้องส่งเอกสารไปให้เค้า... with confidence linear and dl: 0.5482732052704734, 0.8786643743515015", "sentence: คือมันมีใช่ไหมค่ะ.. อาชีพแบบนี้ แล้วเค้าได้อะไรจากเรารึจากที่ไหน with confidence linear and dl: 0.50345021414521, 0.7334581613540649", "sentence: เราไม่ผ่าน สดๆร้อนๆเลย ไม่รู้ทำไม แงงง with confidence linear and dl: 0.5175246446771413, 0.6378607153892517", "sentence: โทรมาใหม่อนุมัติบัตรของคุณแล้ว เร็วปะ with confidence linear and dl: 0.6355416209019783, 0.7511547803878784", "sentence: ทำไม ยื่นไปครบอาทิตย์แล้วยังไม่เห็นอนุมัติเลยยยยยยยยยย with confidence linear and dl: 0.5582141749893454, 0.718635082244873", "sentence: พอคิดได้ตอนนี้ก็สายไป with confidence linear and dl: 0.696153211285307, 0.8325623273849487", "sentence: รีบคืนนอกระบบให้หมด ในระบบปล่อยไปก่อน with confidence linear and dl: 0.5276713655307835, 0.8013445734977722", "sentence: โดยปกติ ทาง ธ. จะส่งเอกสารแจ้งข้อมูลเครดิตมาให้ลูกค้าทราบอยู่เป็นระยะๆ with confidence linear and dl: 0.6613945791341288, 0.6335137486457825", "sentence: มันเป็นเพราะอะไรครับ ก็ไม่เสียใจนะแต่อยากรู้ with confidence linear and dl: 0.4826291321343097, 0.7423746585845947", "sentence: จนท เขาไม่ได้บอกคุณว่าไม่ผ่านเพราะอะไร มันเป็น policy with confidence linear and dl: 0.6668142374164844, 0.9196317791938782"]